{
  "breadcrumbs": {
    "home": "Hem",
    "brostoperationer": "Bröstoperationer",
    "brostlyft": "Bröstlyft",
    "brostforstoring": "Bröstförstoring",
    "brostforminskning": "Bröstförminskning",
    "implantaten": "Implantaten",
    "hud-och-injektioner": "Hud & injektioner",
    "var-personal": "Vår Personal",
    "priser": "Priser"
  },
  "home": {
    "title": "Hello world!",
    "description": "This is a description."
  },
  "dropdown": {
    "clinic": "Om Kliniken",
    "breastSurgeries": "Bröstoperationer",
    "implants": "Implantaten",
    "skinInjections": "Hud & Injektioner",
    "ourStaff": "Vår Personal",
    "price": "Pris"
  },
  "treatmentBox": {
    "title": "Behandlingar",
    "treatments": {
      "breastReduction": {
        "title": "Bröstförminskning",
        "paragraph1": "Många kvinnor lider av stor och tung byst.",
        "paragraph2": "Operationen bröstförminskning är ett mycket tacksamt ingrepp där man precis som vid ett bröstlyft tar bort lös hud för att strama till bysten.",
        "paragraph3": "Vid en bröstförminskning tas även mer eller mindre av den egna bröstvävnaden bort för att göra brösten mindre och nättare.",
        "linkText": "Läs mer om bröstförminskning"
      },
      "breastEnlargement": {
        "title": "Bröstförstoring",
        "paragraph1": "Vid en bröstförstoring lägger man in bröstimplantat för att återskapa eller öka volymen i brösten.",
        "paragraph2": "Bröstimplantaten läggs i en ficka bakom eller framför stora bröstmuskeln och görs säkrast via ett snitt under brösten, en teknik som Dr Gribbe utvecklat och förfinat i drygt 15 år.",
        "paragraph3": "Det finns många varianter och märken på bröstimplantat och vid konsultationen får du hjälp att välja.",
        "linkText": "Läs mer om bröstförstoring"
      },
      "breastLift": {
        "title": "Bröstlyft",
        "paragraph1": "Bröstlyft är en vanlig bröstoperation där hängande överskottshud tas bort, lös brösthud stramas till och bröstvårtorna flyttas upp.",
        "paragraph2": "Vanligtvis förminskas också vårtgårdarna vid ett bröstlyft.",
        "paragraph3": "Vid operationen läggs, precis som vid en bröstförstoring oftast även bröstimplantat in för att återskapa volym upptill i dekolletaget.",
        "linkText": "Läs mer om bröstlyft"
      },
      "muscleRelaxation": {
        "title": "Muskelavslappnande behandling",
        "paragraph1": "Genom att med mycket tunn nål injicera muskelavslappnande läkemedel kan man få muskler att slappna av och rynkor att försvinna eller minska.",
        "paragraph2": "Effekten av läkemedlet kommer efter ca en vecka och varar i 3-6 månader. Inför behandlingen pratar du med dr Gribbe som gör en noggrann analys av dina önskemål och förutsättningar.",
        "paragraph3": "Behandlingen tar några minuter och du kan lämna kliniken direkt.",
        "linkText": "Läs mer om muskelavslappnande behandling"
      }
    }
  },
  "aboutBox": {
    "title": "Bröstoperationer i Stockholm",
    "paragraph1": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen.",
    "paragraph2": "All personal är specialistutbildad och har flerårig erfarenhet. Det ger trygghet och säkerhet med minimal risk för komplikationer.  Vi erbjuder ett brett utbud av bröstoperationer i Stockholm, inklusive bröstförstoring, bröstlyft, bröstförminskning och kombinerade ingrepp med implantat. Vi använder oss av de senaste teknikerna och material av högsta kvalitet för att säkerställa att du får bästa möjliga resultat."
  },
  "profileCard": {
    "title": "Specialist på bröstoperationer",
    "imageAlt": "Dr. Örjan Gribbe",
    "imageText": "Plastikkirurg Örjan Gribbe har mer än 20 års erfarenhet av bröstkirurgi, inklusive sitt arbete på Karolinska sjukhuset.",
    "paragraph1": "Sedan 2007 har han fokuserat på estetisk plastikkirurgi, framför allt estetiska bröstoperationer och har utfört över 8 000 operationer med bröstimplantat på klinikerna Victoriakliniken, Proforma Clinic och Plastikkirurgen Stockholm.",
    "paragraph2": "Hans nya klinik i Stockholm är specialiserad på estetiska bröstoperationer, såsom bröstförstoringar, bröstförminskningar och bröstlyft.",
    "paragraph3": "Med Dr Gribbe vid din sida kan du känna dig trygg genom hela processen. Oavsett om du drömmer om diskreta och eleganta bröst, en minskning för att skapa en nättare siluett, eller en förstoring för en fylligare form, kommer Dr Gribbe och hans erfarna team att hjälpa dig nå ditt önskade resultat."
  },
  "aboutClinic": {
    "title":"Om Kliniken",
    "paragraph1": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen.",
    "paragraph2": "All personal är specialistutbildad och har flerårig erfarenhet. Det ger trygghet och säkerhet med minimal risk för komplikationer.  Vi erbjuder ett brett utbud av bröstoperationer i Stockholm, inklusive bröstförstoring, bröstlyft, bröstförminskning och kombinerade ingrepp med implantat. Vi använder oss av de senaste teknikerna och material av högsta kvalitet för att säkerställa att du får bästa möjliga resultat."
  },
  "contact": {
    "contactUs": "Kontakta oss",
    "email": "Email: <email>info@dahliakliniken.se</email>",
    "phone": "Telefon: 012-345 67 89"
  },
  "common": {
    "bookConsultation": "Boka konsultation",
    "bookFreeConsultation": "Boka fri konsultation",
    "close": "Stäng",
    "open": "Öppna"
  },
  "brostoperationer": {
    "title": "Bröstoperationer i Stockholm",
    "text": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen."
  },
  "brostlyft": {
    "title": "Bröstlyft",
    "text": "Bröstlyft är en vanlig bröstoperation där hängande överskottshud tas bort, lös brösthud stramas till och bröstvårtorna flyttas upp."
  },
  "brostforstoring": {
    "title": "Bröstförstoring",
    "text": "Vid en bröstförstoring..."
  },
  "brostforminskning": {
    "title": "Bröstförminskning",
    "text": "Många kvinnor lider av stor och tung byst."
  },
  "implantaten": {
    "title": "Implantaten",
    "text": "Text om implantaten."
  },
  "hudochinjektioner":
  {
    "title": "Hud & Injektioner",
    "text": "Text om hud och injektioner."
  },
  "varpersonal": {
    "title": "Vår Personal",
    "text": "Text om vår personal."
  },
  "priser": {
    "title": "Priser",
    "text": "Text om priser."
  },
  "accordion": {
    "fasting": {
      "title": "Fasta",
      "text1": "Fasta enligt följande: Fram till 6 timmar före operationstid får du äta och dricka som vanligt. De fyra timmarna mellan 6 och 2 timmar före operationstid får du dricka max 2 glas (4 dl) av följande: vatten eller saft (klara vätskor utan bitar/fruktkött). Från 2 timmar före operationstid får du INTE äta eller dricka någonting. Inte heller tugga tuggummi eller snusa.",
      "text2": "Eftersom operationstiden inte bestäms förrän på operationsdagen så ska du utgå från den ankomsttid till kliniken som du fått. Väl på kliniken kommer du få besked om du kan dricka mera. Du kan även komma att få speciella direktiv av Dr Gribbe eller annan person på kliniken.",
      "text3": "Anledningen till att man fastar inför en operation är att magsäcken måste vara helt tom vid operationens start. Innehåll i magsäcken kan annars under sövning  komma upp i matstrupen och vidare ner i lungorna vilket kan resultera i kvävning eller lunginflammation." 
    },
    "descutan": {
      "title": "Descutan",
      "text1": "Tvätta dig med tvålen Descutan kvällen före och på operationsdagens morgon. Tvätta håret med schampo och balsam kvällen före. Du behöver inte tvätta håret med Descutan."
    },
    "lotion": {
      "title": "Hudlotion",
      "text1": "Du får inte smörja in huden med någon hud-eller kroppslotion efter att du tvättat kroppen med Descutan. Det går dock bra att smörja in ansiktet med en kräm men ingen annan del av kroppen."
    },
    "smoking": {
      "title": "Rökning",
      "text1": "Du ska helst inte röka tiden innan operationen. Vid bröstlyft så är det ett absolut krav och vid bröstförstoring är det rekommenderat att du inte rökt 4 veckor innan operationen. Rökning är dåligt för operationen av många skäl. Rökning drar ihop blodkärlen och är negativt för sårläkningen, ökar risken för infektion och fula ärr. I värsta fall kan läkningen påverkas så pass att vävnad, hud och fett dör (nekros) med svårläkta sår som följd. Dessutom så påverkar rökning narkosen. Rökning gör luftvägarna slemmiga och mer reaktiva vilket gör narkosen mindre säker. Slemmet minskar luft- och syreutbytet till lungorna. Retningen kan göra att man får kramp i struphuvudet (laryngospasm) vilket ytterligare kan hindra luftutbytet på ett kritiskt sätt."
    },
    "alcohol": {
      "title": "Alkohol",
      "text1": "Du ska inte dricka alkohol ca 2 veckor innan operationen. Alkohol gör att du blöder lättare och dessutom interagerar alkohol med de läkemedel som används för narkos och smärtlindring."
    },
    "cleaning": {
      "title": "Rent hemma",
      "text1": "Bädda med rena sängkläder hemma och städa gärna rent. Du ska inte städa, dammsuga etc första två veckorna efter operationen."
    },
    "food": {
      "title": "Mat",
      "text1": "Det kan vara bra att förbereda med lite färdiglagad mat hemma så du slipper laga mat första dagen du kommer hem."
    },
    "clothes": {
      "title": "Kläder",
      "text1": "Tag med dig bekväma kläder som är lätta att ta på och av. Till exempel ett rymligt linne, mjukisbyxor och en tröja med blixtlås fram. Under operationen har du dina egna underkläder och eventuella stödstrumpor på dig."
    },
    "supportStockings" : {
      "title": "Stödstrumpor",
      "text1": "Om du ska vara med om en längre operation på flera timmar såsom bröstlyft med eller utan implantat så ska du ha stödstrumpor. Köp dessa på apoteket och ha dem på dig när du kommer till kliniken på operationsdagen. Stödstrumpor motverkar risken för blodproppar i benen (djup ventrombos, DVT)."
    },
    "toiletBag": {
      "title": "Necessär",
      "text1": "Ta med en necessär med hygienartiklar."
    },
    "dog": {
      "title": "Hund",
      "text1": "Om du har hund, och då särskilt en större hund så kan det vara svårt att gå ut med de första 1-2 veckorna.",
      "text2": "Om hunden rycker till i kopplet kraftigt kan det påverka operationsområdet negativt. Det kan vara bra att planera för hundvakt. Det kan också vara bra att ha kopplet i en sele runt din kropp istället för i handen. När hunden rycker eller drar så fortplantas inte rycket till din hand och arm utan till selen och midjan, kroppen."
    }
  }
}





