{
  "metadata": {
    "title": "Kliniken för estetisk bröstförstoring och bröstlyft",
    "description": "Dr Örjan Gribbes nya klinik i Stockholm är specialiserad på estetiska bröstoperationer, såsom bröstförstoringar, bröstförminskningar och bröstlyft."
  },
  "breadcrumbs": {
    "home": "Hem",
    "brostoperationer": "Bröstoperationer",
    "brostlyft": "Bröstlyft",
    "brostforstoring": "Bröstförstoring",
    "brostforminskning": "Bröstförminskning",
    "implantaten": "Implantaten",
    "hud-och-injektioner": "Hud & injektioner",
    "var-personal": "Vår Personal",
    "priser": "Priser",
    "garanti": "Garanti"
  },
  "home": {
    "title": "Hello world!",
    "description": "This is a description."
  },
  "dropdown": {
    "clinic": "Om Kliniken",
    "breastSurgeries": "Bröstoperationer",
    "implants": "Implantaten",
    "skinInjections": "Hud & Injektioner",
    "ourStaff": "Vår Personal",
    "price": "Pris"
  },
  "treatmentBox": {
    "title": "Behandlingar",
    "treatments": {
      "breastReduction": {
        "title": "Bröstförminskning",
        "paragraph1": "Många kvinnor lider av stor och tung byst.",
        "paragraph2": "Operationen bröstförminskning är ett mycket tacksamt ingrepp där man precis som vid ett bröstlyft tar bort lös hud för att strama till bysten.",
        "paragraph3": "Vid en bröstförminskning tas även mer eller mindre av den egna bröstvävnaden bort för att göra brösten mindre och nättare.",
        "linkText": "Läs mer om bröstförminskning"
      },
      "breastEnlargement": {
        "title": "Bröstförstoring",
        "paragraph1": "Vid en bröstförstoring lägger man in bröstimplantat för att återskapa eller öka volymen i brösten.",
        "paragraph2": "Bröstimplantaten läggs i en ficka bakom eller framför stora bröstmuskeln och görs säkrast via ett snitt under brösten, en teknik som Dr Gribbe utvecklat och förfinat i drygt 15 år.",
        "paragraph3": "Det finns många varianter och märken på bröstimplantat och vid konsultationen får du hjälp att välja.",
        "linkText": "Läs mer om bröstförstoring"
      },
      "breastLift": {
        "title": "Bröstlyft",
        "paragraph1": "Bröstlyft är en vanlig bröstoperation där hängande överskottshud tas bort, lös brösthud stramas till och bröstvårtorna flyttas upp.",
        "paragraph2": "Vanligtvis förminskas också vårtgårdarna vid ett bröstlyft.",
        "paragraph3": "Vid operationen läggs, precis som vid en bröstförstoring oftast även bröstimplantat in för att återskapa volym upptill i dekolletaget.",
        "linkText": "Läs mer om bröstlyft"
      },
      "muscleRelaxation": {
        "title": "Muskelavslappnande behandling",
        "paragraph1": "Genom att med mycket tunn nål injicera muskelavslappnande läkemedel kan man få muskler att slappna av och rynkor att försvinna eller minska.",
        "paragraph2": "Effekten av läkemedlet kommer efter ca en vecka och varar i 3-6 månader. Inför behandlingen pratar du med dr Gribbe som gör en noggrann analys av dina önskemål och förutsättningar.",
        "paragraph3": "Behandlingen tar några minuter och du kan lämna kliniken direkt.",
        "linkText": "Läs mer om muskelavslappnande behandling"
      }
    }
  },
  "aboutBox": {
    "title": "Bröstoperationer i Stockholm",
    "paragraph1": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen.",
    "paragraph2": "All personal är specialistutbildad och har flerårig erfarenhet. Det ger trygghet och säkerhet med minimal risk för komplikationer.  Vi erbjuder ett brett utbud av bröstoperationer i Stockholm, inklusive bröstförstoring, bröstlyft, bröstförminskning och kombinerade ingrepp med implantat. Vi använder oss av de senaste teknikerna och material av högsta kvalitet för att säkerställa att du får bästa möjliga resultat."
  },
  "profileCard": {
    "title": "Specialist på bröstoperationer",
    "imageAlt": "Dr. Örjan Gribbe",
    "imageText": "Plastikkirurg Örjan Gribbe har mer än 20 års erfarenhet av bröstkirurgi, inklusive sitt arbete på Karolinska sjukhuset.",
    "paragraph1": "Sedan 2007 har han fokuserat på estetisk plastikkirurgi, framför allt estetiska bröstoperationer och har utfört över 8 000 operationer med bröstimplantat på klinikerna Victoriakliniken, Proforma Clinic och Plastikkirurgen Stockholm.",
    "paragraph2": "Hans nya klinik i Stockholm är specialiserad på estetiska bröstoperationer, såsom bröstförstoringar, bröstförminskningar och bröstlyft.",
    "paragraph3": "Med Dr Gribbe vid din sida kan du känna dig trygg genom hela processen. Oavsett om du drömmer om diskreta och eleganta bröst, en minskning för att skapa en nättare siluett, eller en förstoring för en fylligare form, kommer Dr Gribbe och hans erfarna team att hjälpa dig nå ditt önskade resultat."
  },
  "aboutClinic": {
    "title":"Om Kliniken",
    "paragraph1": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen.",
    "paragraph2": "All personal är specialistutbildad och har flerårig erfarenhet. Det ger trygghet och säkerhet med minimal risk för komplikationer.  Vi erbjuder ett brett utbud av bröstoperationer i Stockholm, inklusive bröstförstoring, bröstlyft, bröstförminskning och kombinerade ingrepp med implantat. Vi använder oss av de senaste teknikerna och material av högsta kvalitet för att säkerställa att du får bästa möjliga resultat."
  },
  "contact": {
    "contactUs": "Kontakta oss",
    "email": "Email: <email>info@dahliakliniken.se</email>",
    "phone": "Telefon: 012-345 67 89"
  },
  "common": {
    "bookConsultation": "Boka konsultation",
    "bookFreeConsultation": "Boka fri konsultation",
    "close": "Stäng",
    "open": "Öppna"
  },
  "brostoperationer": {
    "title": "Bröstoperationer i Stockholm",
    "text": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen."
  },
  "brostlyft": {
    "title": "Bröstlyft <span>- med eller utan implantat</span>",
    "text1": "Om brösthuden är lös och hänger kan den ofta fyllas ut med bröstimplantat på ett estetiskt vackert sätt. Ibland kan man behöva göra en operation där överskottshuden tas bort genom ett bröstlyft. Vid ett bröstlyft har man även möjlighet att lyfta upp bröstvårtorna om man tycker att de sitter lågt på brösten.",
    "text2": "Jag kombinerar ofta operationen bröstlyft med bröstimplantat för att återskapa en ofta saknad volym upptill i övre polen av brösten. Implantaten behöver här inte vara särskilt stora utan mer som en liten utfyllnad för att få ett nätt, lite mer rundat resultat. Ibland väljer jag efter patientens önskemål större implantat för att få en mer uttalad effekt. Om brösten är tunga tar jag ofta även bort en del bröstvävnad vid lyftet genom en mindre bröstförminskning för bästa estetiska resultat.",
    "text3": "Som patient är det bra att inför konsultationen fråga sig om man gör operationen för att få en bättre form på brösten (oftast med mindre implantat) eller för att få en förstoring av brösten (då passar större implantat bättre).",
    "text4": "Bröstlyft i kombination med bröstimplantat är en tacksam operation och patienterna blir ofta mycket nöjda. Efter operationen känner man att brösten ser piggare och ungdomligare ut, sitter bättre på plats på kroppen i naket och att det är lättare att få brösten att sitta bra i en bh. Patienterna uppskattar också att brösten återfår en fyllighet upptill.",
    "text5": "Om brösten hänger mycket och ligger an mot bröstkorgen upplevs operationen bröstlyft som en befrielse där besvär med fukt, eksem och kanske till och med svampväxt under brösten försvinner.",
    "operation": {
      "title": "Operationen",
      "anchorScarLift": {
        "title": "Bröstlyft med ankarärr",
        "description": "Den vanligaste typen av bröstlyft är den där man framför allt tar bort hud från bröstens undersidor ovanför bröstvecken. Samtidigt höjer man upp bröstvårtornas position genom att förflytta dem uppåt mot övre, mittersta delen av bröstet. Ärren efter operationen blir runt vårtgården, från vårtgården ned till bröstvecket och i bröstvecket.",
        "details1": "Man har med denna operation möjlighet att ta bort stora mängder hud och även vid behov bröstvävnad.",
        "details2": "Dessutom så kan bröstvårtan förflyttas upp på bröstet mer eller mindre och avståndet mellan vårtgård och bröstveck kan ökas så att man får en större underpol."
      },
      "liftScarToFold": {
        "title": "Bröstlyft med ärr runt vårtgården och ner till bröstvecket",
        "description": "Ibland så är överskottet av hud framför allt lokaliserat mitt på bröstet ovan bröstvecket. Man kan då undvika ärr i bröstvecket och endast ta bort hud runt och nedanför vårtgården.",
        "limitations": "Tekniken innebär begränsningar genom att överskottshud mot mitten av bröstkorgen och ut mot sidorna inte kan tas bort."
      },
      "liftScarAreola": {
        "title": "Bröstlyft med ärr runt vårtgården",
        "description": "Om överskottet av hud mest är mitt på brösten runt vårtgården så kan man göra ett lyft med ärr endast runt vårtgården.Det förutsätter att avståndet från vårtgården till bröstvecket är tillräckligt långt då man inte kan öka avståndet under operationen. Bara små mängder hud kan tas bort med denna teknik."
      },
      "afterOperation": {
        "title": "Efter operationen",
        "steps1": "Direkt efter bröstoperationen är det viktigt att du kommer igång. Personalen hjälper dig efter några timmar att komma på benen, gå på toaletten och ta kortare promenader.",
        "steps2": "Du bjuds på kaffe, juice, smörgåsar och så småningom även mat. Du vaknar med en bh som är kupad och formad efter brösten. Bh:n motverkar svullnad och ger ett skönt stöd. Ha bh:n på dig dygnet runt första veckan efter operationen och ta av den när du duschar. Vi pratar sedan vilken bh som är bäst för dig vid kommande återbesök och över mejlen och telefon.",
        "steps3": "Om du önskar så sover du en natt på kliniken och blir då omhändertagen av sjuksköterska. Det går även bra att gå hem ca 4-5 timmar efter operationen.Första återbesöket sker efter ca 7-10 dagar varvid tejpen på ärren byts ut. Ärren är då under god läkning och kommer se lite knöliga ut på grund av flera lager stygn under hudytan som håller ihop såret. Stygnens funktion är att hålla ihop sårkanterna så att ärren läker så fint som möjligt. Stygnen tas upp av kroppen och försvinner av sig själva.",
        "steps4": "De följande veckorna ska du fortsätta ta promenader och pendla lätt med armarna. Du ska röra dig lagom mycket. Inga tunga lyft och inga ryckiga rörelser de första två veckorna efter operationen.",
        "steps5": "Andra återbesöket sker efter 3-6 månader då vi träffas för att titta på resultatet."
      }
    }
  },
  "brostforstoring": {
    "title": "Bröstförstoring",
    "introduction": "Brösten är för de flesta kvinnor mycket viktiga. De representerar kvinnlighet, skönhet och symboliserar fruktbarhet. Kvinnor som inte är nöjda med sina bröst har i och med utvecklingen av den moderna plastikkirurgin möjlighet att på ett säkert sätt låta sig opereras med en bröstförstoring och få den byst de önskar. Vissa kvinnor tycker att brösten är för små medan andra är missnöjda med formen på brösten. Hos vissa är det en kombination av båda faktorerna.",
    "experience": "Som estetisk plastikkirurg har jag under drygt 16 års tid hjälpt över 8 000 kvinnor med olika typer av bröstoperationer såsom bröstförstoring och min erfarenhet är att patienterna blir mycket nöjda. Anledningarna till att kvinnor kan tycka att brösten är små varierar. Vissa tycker att de fått för liten byst av naturen medan andra känner att brösten blivit mindre under livets gång. Det kan då vara att brösten blivit mindre efter viktnedgång, efter en eller flera graviditeter och amning eller bara genom ökad ålder som naturligt leder till en minskning av bröstvävnaden. Många kvinnor upplever då att brösten saknar fyllighet mot mitten, klyftan och volym upptill i överpolen. Ibland uppstår det även lös hud som också kan hänga över bröstvecket.",
    "benefitsOfImplants": "Genom en bröstförstoring med bröstimplantat kan man på ett kontrollerat och förutsägbart sätt öka storleken på brösten, skapa klyfta mot mitten och fyllighet uppåt i överpolen, dekolletaget. Bröstimplantat fyller ut eventuell lös hud och lyfter även upp bröstvårtorna så att brösten ser piggare ut",
    "procedureSafety": "Att använda bröstimplantat vid bröstförstoring är ett säkert ingrepp där man med rätt teknik har mycket god kontroll under operationen och där man med rätt erfarenhet i hög grad kan förutsäga resultatet. Operationen är mycket tacksam och ger överlag mycket nöjda patienter.",
    "operation" : {
      "title": "Operationen",
      "text": "Vid en bröstförstoring gör man fickor för implantaten oftast under stora bröstmuskeln eller mer sällan framför stora bröstmuskeln. Implantaten läggs in och fickorna sys ihop noggrant.Operationstiden är relativt kort, ca 30 minuter och får inte ske under stress. Det är samtidigt viktigt att den inte tar för lång tid då det ökar risken för komplikationer. Hur lång tid en bröstförstoring tar beror på plastikkirurgens fallenhet och erfarenhet samt på patientens förutsättningar."
    },
    "incisionUnderBreast": {
      "title": "Snitt under bröstet",
      "text1": "Vid operationen måste fickorna skapas på ett korrekt sätt så att de får rätt placering och passar de implantat som ska läggas in. Bäst insyn och kontroll under operationen har man via ett snitt under bröstet i bröstvecket.",
      "text2": "Man kommer genom ett snitt under bröstet smidigt in i fickan för implantatet och under operationen ser man tydligt strukturer såsom muskler, blodkärl och nerver. På så vis blir operationen säker och chansen att resultatet blir lyckat optimeras. Det är viktigt att man syr ihop såret och förankrar bröstvecket mot bröstkorgen på ett noggrant sätt. Detta för att implantaten ska få ett bra stöd så att de inte faller ner nedanför bröstvecket (bottoming out) samt för att minimera risken att såret öppnar sig.",
      "text3": "Det kan annars leda till infektion eller att implantatet i värsta fall måste tas ut. Såret sys ihop i flera lager och stygnen försvinner av sig själv genom att de tas upp av kroppen (resorberas).",
      "text4": "Snittets längd beror på implantatets mått och ska inte vara onödigt långt. Samtidigt är det viktigt att snittet inte är för kort så att öppningen blir för liten. Det som annars händer är att implantatet skadas när det förs in.",
      "text5": "Det kanske inte syns under operationen men om man pressar in implantatet genom en för liten öppning så skadas silikonet. Implantaten har en unik form tack vare de bindningar som finns i det halvfasta geléhallonsilikonet (kohesiva silikonet).",
      "text6": "Dessa bindningar kan brytas när implantatet pressas in genom en för liten öppning och implantatets unika form förstörs.Dessutom är min erfarenhet att hudkanterna skadas om snittet görs för kort vilket ger ogynnsam sårläkning och mer synliga ärr. Såret sys ihop i tre lager. Det understa lagret sys med grov nål och tråd och förankrar ärret mot bröstkorgen. Det andra lagret sys med lite finare nål och tråd vilket håller ihop hudkanterna så att det inte blir drag i själva ärret och så att ärret därmed läker så fint som möjligt.",
      "text7": "Det tredje och sista lagret sys även det med den lite finare tråden och håller ihop det yttersta i huden så att hudkanterna på var sida om ärret hamnar i exakt samma nivå för finast ärrläkning. Stygnen försvinner av sig själv genom att de tas upp av kroppen."
    },
    "pocketForImplants": {
      "title": "Ficka för implantaten",
      "text1": "Vid operationen görs en ficka, ett utrymme för implantaten. Fickans storlek och mått beror på hur stort implantatet är och vilka mått implantatet har. Implantatets bredd bestämmer hur bred fickan ska vara medan implantatets höjd bestämmer hur hög fickan ska vara.Hur fickan görs är helt avgörande för hur resultatet ska bli. Det är viktigt att den görs tillräckligt stor för implantatet man valt. Samtidigt får fickan inte bli för stor då det kan tex leda till att implantaten åker ut åt sidorna, hamnar för högt upp mot nyckelbenet eller hamnar för nära mitten (symmastia)."
    },
    "placement": {
      "title": "Placering. Bakom vanligast, men patienten väljer själv.",
      "text1": "Oftast skapas fickan bakom stora bröstmuskeln. De flesta kvinnor är tunna i vävnaden upptill på bröstkorgen och implantatet behöver den extra täckning som muskeln ger för att det ska bli en naturlig och harmonisk övergång från bröstkorgen till bröstet. Om man är tunn och smal riskerar man annars att se implantatets kanter och att det blir ojämnheter och veck från implantatet som syns även kallat rippling.",
      "text2": "Operationen börjar med att man skär genom huden och därefter vidare genom underhudsfettet ner till stora bröstmuskeln. Man går sedan igenom och in under bröstmuskeln. Fickan skapas i utrymmet mellan muskeln och bröstkorgen. Det är viktigt hur fickan görs och att den inte blir för stor åt något håll. När man skapar fickan bakom muskeln så begränsas den mot mitten av muskelns kant där den fäster mot revben och bröstben.",
      "text3": "Muskelkanten blir på så vis ett riktmärke för var man ska avsluta fickan. Det går att trimma muskeln lite för att komma lite närmare mitten men man måste vara mycket försiktig så att man inte skadar muskeln.I vissa fall kan framför muskeln vara att föredra.",
      "text4": "Det kan vara om man har tillräckligt med täckande vävnad såsom underhudsfett och egen bröstvävnad upptill på bröstkorgen. Oftast väljer man här något mindre implantat då man har sämre stöd vid placering framför muskeln.",
      "text5": "Operationen börjar precis som vid placering bakom muskeln med att man skär genom huden och sedan underhudsfettet ner till stora bröstmuskeln. Man fortsätter sedan i ett plan ovanpå muskeln och fickan skapas i utrymmet mellan muskel och bröstvävnad. Det är viktigt att man har koll på var man är under hela operationen eftersom man inte har några fasta hållpunkter att förhålla sig till. Vid placering bakom muskeln ser man till exempel bröstmuskelns infästning mot bröstkorgen mot mitten.",
      "text6": "Vid operation framför muskeln opererar man i ett utrymme utan begränsningar och där man till exempel kan råka fortsätta över på fel sida, för långt ut åt sidan eller för långt upp om man gör fel."
    },
    "cleavage": {
      "title": "Klyftan",
      "text1": "Många kvinnor är måna om att få ett litet eller tajt avstånd mellan brösten medan andra patienter föredrar ett större avstånd. Vid den vanligaste placeringen av implantaten bakom stora bröstmuskeln så är det just var bröstmuskeln sitter fast mot mitten som avgör avståndet mellan implantaten.",
      "text2": "Vissa kvinnor har ett nära avstånd mellan musklerna medan andra har ett bredare avstånd. Under operationen går det att påverka detta till viss del. Muskeln kan trimmas en aning mot mitten men inte mycket. Om man skär i muskeln för mycket mot mitten skadar man den permanent. Det vanligaste avståndet mellan musklerna mot mitten och därmed mellan implantaten är ca 1,5 - 2,0 cm, motsvarande ca två fingrars bredd.",
      "text3": "Om man tycker att klyftan blivit för bred så går det ofta att med tiden töja bröstmusklerna mot mitten med en bh som trycker från sidorna.",
      "text4": "En viss positiv effekt får man också om man stretchar bröstmusklerna.",
      "text5": "Vid placering framför stora bröstmuskeln är det operationens utförande som helt avgör hur bred klyftan blir. Man kan under operationen lösa fickorna mer eller mindre mot mitten. Det är viktigt att man under operationen är uppmärksam så att det inte blir för lite stöd mot mitten så att implantaten hamnar för nära varandra. Komplikationen att implantaten hamnar för tätt mot mitten kallas 'symmastia' vilket är mycket svårt att rätta till i efterhand.",
      "text6": "En annan faktor som påverkar klyftans bredd är den egna bröstvävnaden. Ju mer egen bröstvävnad man har mot mitten desto tätare blir klyftan och vice versa."
    },
    "asymmetry": {
      "title": "Asymmetri",
      "text1": "Det är vanligt att brösten har olika storlek och utseende, så kallad asymmetri. Inte sällan är det ena bröstet större än det andra och ibland kan ena bröstet hänga mer.",
      "text2": "De flesta kvinnor har en viss asymmetri, men hos många är den så liten att andra eller de själva inte tänker på den."
    },
    "differentSizes": {
      "title": "Olika storlek på brösten",
      "text1": "Om brösten är olika stora kan man lägga in olika stora implantat. Ofta rör det sig då om en skillnad på ca 20-25 ml mellan implantaten. Till exempel 375ml (cc, gram) på ena sidan och 400ml på andra sidan eller 320ml på ena sidan och 340ml på andra sidan. Ibland kan större skillnader på 50ml, 75ml eller mer förekomma.",
      "text2": "Ofta använder man implantat av samma profil men olika volym. Implantaten har då samma projektion, put men en aning olika bredd. Det brukar då skilja 2-3 millimeter i bredd samtidigt som det skiljer 25ml i volym.",
      "text3": "I ovanliga fall och med uttalad skillnad i volym mellan brösten eller när bröstkorgen står ut olika mycket på höger respektive vänster sida kan man använda olika profil, projektion på implantaten. Exempelvis så kan man då använda hög profil på sidan med lägre bröstkorg och mellanprofil på sidan med högre bröstkorg. Bredden på implantaten kan då vara densamma medan projektionen skiljer ca 1 cm. Exempel på kombinationer kan vara Mentor hög profil 350ml på sidan med låg bröstkorg och Mentor moderate plus (mellanprofil) 275ml på sidan med högre bröstkorg."
    },
    "differentBreastSagging": {
      "title": "Olika häng på brösten",
      "text1": "Ibland så hänger brösten olika mycket. Den ena bröstvårtan sitter då lägre på kroppen medan den andra sitter högre.Lösningen blir då ofta bröstlyft på båda sidorna varvid bröstvårtorna höjs upp till samma nivå."
    },
    "differentSizeAndSagging": {
      "title": "Olika storlek och olika häng på brösten",
      "text1": "Om brösten både har olika storlek och hänger olika mycket kan olika lösningar bli aktuella. En vanlig variant är att ena bröstet är större och hänger mer.",
      "text2": "Det bästa är då oftast inte olika stora implantat utan att man under operationen lägger in lika stora implantat och att det större bröstet i stället minskas i samband med att lyftet utförs.",
      "text3": "På så vis får man bäst symmetri då volymen upptill blir likvärdig och att de egna brösten hänger till sig lika mycket första tiden efter operationen."
    },
    "differentBreastFoldHeight": {
      "title": "Olika höjd på bröstvecken",
      "text1": "I vissa fall så är höjden på bröstvecken olika. Man kan då höja ena vecket, sänka det andra vecket eller utföra en kombination av båda."
    },
    "postOperation": {
      "title": "Efter operationen",
      "text1": "Direkt efter bröstoperationen är det viktigt att du kommer igång och rör på dig. Personalen hjälper dig efter några timmar att komma på benen, gå på toaletten och ta kortare promenader. Dessutom är det viktigt att du gör speciella gymnastikövningar för att öka rörligheten i överkroppen och armarna samt för att minska smärtan. Denna gymnastik kan du fortsätta med i hemmet.",
      "text2": "Du vaknar med en bh som är kupad och formad efter brösten. Bh:n motverkar svullnad och ger ett skönt stöd. Ha bh:n på dig dygnet runt första veckan efter operationen men ta av den när du duschar.",
      "text3": "Om du önskar så sover du en natt på kliniken och blir då omhändertagen av sjuksköterska. Det går även bra att gå hem ca 4-5 timmar efter operationen.Första återbesöket sker efter ca 7-10 dagar varvid tejpen på såren byts ut. Ärren är då under god läkning och kommer se lite knöliga ut på grund av flera lager stygn under hudytan som håller ihop såret. Stygnen är till för att hålla ihop såret på djupet och för att hålla ihop hudkanterna så att ärret läker så fint som möjligt. Stygnen och knöligheten försvinner efter ett par månader.",
      "text4": "De följande veckorna ska du fortsätta ta promenader och pendla lätt med armarna. Du ska röra dig lagom mycket. Inga tunga lyft och inga ryckiga rörelser de första två veckorna efter operationen.",
      "text5": "Andra återbesöket sker efter 3 månader och då träffas vi för att titta på resultatet. Efter detta kan du träna och sporta fritt. Fortsätt ta hand om brösten med bygel-bh eller kupad sport bh."
    },
    "complications": {
      "title": "Komplikationer"
     },
     "capsularContracture": {
      "title": "Kapselkontraktion",
      "text1": "Den vanligaste komplikationen är att kapseln runt implantatet drar ihop sig och blir stram och hård. Bakgrunden är att när ett främmande material läggs in i kroppen, till exempel ett bröstimplantat, så bildar kroppen en ärrvävnad runt materialet. Det blir som en hinna, ett hölje, även kallat en kapsel runt hela implantatet. Denna hinna blir normalt mjuk och tunn och man märker den inte. Bröstet känns då mjukt och naturligt precis som implantatet. I ovanliga fall, knappt 1 % blir dock kapseln tjock och hård, varvid implantatet känns stramare och fastare när man känner på bröstet. Bröstet kan även ömma eller göra ont.",
      "text2": "Det finns många olika varianter på detta. Normalt blir kapseln som sagt mjuk. Ibland blir den lite fastare, lite förtjockad och i mycket ovanliga fall så blir den hård och kraftigt förtjockad.Det är inte farligt att kapseln blir stram, förtjockad eller hård. Det kan dock som beskrivits ovan vara besvärande och det är patientens besvär som styr om hon väljer operation eller ej. Det är patienten som avgör om hon vill bli opererad. Således brukar inte en förtjockad kapsel opereras om den inte ger besvär. För att man ska gå vidare med en operation så brukar besvären först ha funnits i flera månader.",
      "text3": "Operationen innebär att kapseln delas, klyvs så att det blir mer utrymme för implantatet. Ibland tas även hela eller delar av kapseln bort. Efter operationen så är bröstet mjukt igen och besvär i form av smärtor är borta. Operationen sker i narkos och man kan gå hem samma dag."
     },
     "sensoryDisturbances": {
      "title": "Känselstörningar",
      "text1": "Precis som vid andra operationer händer det att känseln i brösten ändras temporärt efter en bröstoperation. Ofta är det huden kring ärren som påverkas men även huden längre upp och vårtgårdarna, bröstvårtorna kan drabbas. Man kan få nedsatt känsel och i vissa fall ökad känsel. Oftast så kommer känseln tillbaka efter cirka 3-12 månader men i ovanliga fall så kan känselnedsättningar bli permanenta.",
      "text2": "Det är bra att vidröra, beröra, stryka på brösthuden efter operationen. Det minskar risken för känselstörningar."
     }
  },
  "brostforminskning": {
    "title": "Bröstförminskning",
    "introduction1": "Om den egna bysten är stor och tung kan brösten minskas genom en bröstförminskning. Operationen är mycket lik operationen bröstlyft med skillnaden att mer eller mindre egen bröstvävnad tas bort.",
    "introduction2": "Beroende på önskemål så kan operationen kombineras med bröstimplantat för ökad fyllighet i övre delen av brösten.Bröstförminskningen ger samma positiva effekter som operationen bröstlyft.",
    "introduction3": "Dessutom upplever patienterna att besvär som den tunga bysten ger i form av värk från nacke, axlar och rygg försvinner.",
    "operation": {
      "title": "Operationen",
      "text1": "Vid en bröstförminskning tas bröstvävnad bort för att minska storleken och tyngden på brösten. Dessutom tas mycket hud bort vilket stramar upp brösten varvid bröstvårtorna och hela brösten hamnar högre upp på kroppen.",
      "text2": "Slutresultatet blir mindre, lättare och tajtare bröst som upplevs sitta bättre på kroppen.",
      "text3": "Det blir enklare att få till brösten fint i en bh och man upplever att vardagssysslor och fysisk aktivitet blir lättare.Ärren efter operationen blir så kallade “ankarärr” med ett ärr runt vårtgården, ett ärr från nedre vårtgårdskanten till bröstvecket och ett ärr i bröstvecket.",
      "text4": "Ärren läker fint och efter ca 1-2 år har det bleknat så pass att det är svårt att se dem på lite håll.",
      "text5": "Även om det låter paradoxalt så går det att kombinera operationen med bröstimplantat då vissa patienter upplever att det annars blir lite för lite volym upptill i brösten. Man väljer då ett litet, platt implantat som ger en diskret fyllnad upptill i dekolletaget."
    },
    "postOperation": {
      "title": "Efter operationen",
      "text1": "Direkt efter bröstförminskningen är det viktigt att man kommer igång. Personalen hjälper dig efter några timmar att komma på benen, gå på toaletten och ta kortare promenader. Du vaknar med en bh som är kupad och formad efter brösten. Bh:n motverkar svullnad och ger ett skönt stöd.",
      "text2": "Bh:n har du på dig dygnet runt efter operationen och du tar av den när du duschar. Du kan antingen välja att sova över en natt på kliniken och blir då omhändertagen av sjuksköterska eller så kan du gå hem ca 4-5 timmar efter operationen.",
      "text3": "Första återbesöket sker efter ca 7-10 dagar varvid tejpen på såren byts ut.Ärren är då under god läkning och kommer se lite knöliga ut på grund av flera lager stygn under hudytan som håller ihop såren. Man kan säga att det ska se knöligt ut.",
      "text4": "De följande veckorna ska du ta promenader och pendla lätt med armarna. Du ska röra dig lagom mycket, inga tunga lyft och inga ryckiga rörelser de första två veckorna efter operationen.",
      "text5": "Du tejpar ärren ett halvår efter operationen. Andra återbesöket sker efter 3 månader och då träffas vi för att titta på resultatet. Efter detta kan du röra dig och sporta fritt. Ta hand om brösten med väl utprovade bygel-bh eller kupad sport-bh."
    }
  },
  "implantaten": {
    "title": "Implantaten",
    "introduction": "Det finns många olika varianter av bröstimplantat och vid tillverkningen kan man variera materialet i implantatet, hur mycket man fyller implantatet, formen på implantatet och skalets ytstruktur.",
    "differentFillingLevels": {
      "title": "Olika fyllnadsgrad",
      "text1": "Ett implantat kan vara fyllt med mer eller mindre silikon. Ju mer fyllt det är desto mindre faller det ihop. Mentors nyare implantat av modellen 'Xtra', Moderate plus Xtra och High profile Xtra är mer fyllda än vanliga Moderate plus och High profile. Dessa Xtra-implantat upplevs därför mer fyllighet i övre polen, ger en rundare form och skapar mindre känsla av droppform.",
      "text2": "Även Motiva har mer eller mindre fyllda implantat där Round är mer fylld än Ergonomix. Denna skillnad bidrar till att Ergonomix upplevs som mer naturliga och Round som mindre naturliga och ger i stället mer push-up i naket."
    },
    "implantShape": {
      "title": "Implantatets egna form",
      "text1": "Man delar in implantat efter form i runda respektive anatomiska, även kallade droppformade implantat.",
      "text2": "Inom dessa två huvudgrupper finns många olika former och utseenden."
    },
    "roundImplants": {
      "title": "Runda implantat",
      "text1": "Implantat med rund form har samma bredd och höjd då det är implantatets diameter. Man kan variera denna diameter och därmed bredden för att passa olika breda bröstkorgar och för att passa olika kvinnors smak."
    },
    "projection": {
      "title": "Projektion",
      "text1": "Man kan också variera hur mycket implantaten sticker ut från bröstkorgen och man säger då att implantaten har olika put, projektion eller profil. Man delar in i låg, mellan, hög och ultrahög profil. Låg profil är plattast och ger en diskret förändring medan ultrahög profil har högst profil och sticker ut mest från bröstkorgen. De vanligaste profilerna är hög profil och mellanprofil. Hög profil betyder alltså inte att implantaten sitter högt upp under hakan utan att de sticker ut högt från bröstkorgen."
    },
    "naturalOrUnnatural": {
      "title": "Naturligt eller onaturligt",
      "text1": "Med runda implantat kan jag skapa både naturliga och onaturliga bröst. Runda implantat fyllda med mjukt silikon och som dessutom är lite mindre fyllda med silikon faller ihop något i upprätt läge. Detta ger en naturlig fyllighet och form upptill med en fin övergång från bröstkorg till bröst. Eftersom implantaten sjunker ihop i upprätt läge blir dessutom underpolen accentuerad och naturlig. Exempel på naturliga, runda implantat är Mentor High Profile Kohesivitet 1 och Motiva Demi eller Full Ergonomix.",
      "text2": "Om man i stället väljer runda implantat som är mer fyllda med silikon och som dessutom har ett fastare silikon, blir utseendet på brösten mer onaturligt. Med mer fyllda och fastare runda implantat kan jag skapa mer onaturliga bröst med accentuerad klyfta och dekolletage (fyllighet i överpolen).",
      "text3": "Exempel på mer fyllda implantat som ger en något accentuerad fyllighet upptill är Mentor Xtra i antingen den toppigare profilen High Profile Xtra eller den plattare profilen Moderate Plus Xtra.",
      "text4": "Exempel på runda fastare och samtidigt också mer fyllda implantat är Motiva Round i antingen den toppiga profilen Full (hög profil) eller den allra toppigaste profilen Corsé (ultrahög profil).",
      "text5": "Sammanfattningsvis så kan man säga att det är en myt att runda implantat alltid ger onaturliga bröst. Jag använder framför allt runda implantat för att skapa mjuka naturliga bröst och patienterna blir mycket nöjda. Givetvis spelar förutsättningarna och de egna bröstens utseende stor roll för slutresultatet."
    },
    "anatomicalImplants": {
      "title": "Anatomiska implantat",
      "text1": "Anatomiska, även kallade droppformade bröstimplantat kan varieras avseende bredd, höjd och projektion oberoende av varandra. Det betyder att man kan ha smala, höga bröstimplantat som framifrån sett ser ovala ut med mer volym uppåt nyckelbenet än vad de fyller ut på bredden. På samma sätt så kan man välja implantat som är låga och breda med mer volym på bredden och mindre volym uppåt på bröstkorgen.",
      "text2": "De anatomiska bröstimplantaten går att variera på många olika sätt och man kan välja implantat utefter patientens kroppsform och smak. Patienterna blir ofta mycket nöjda med utseendet på brösten men upplever dem samtidigt som lite för fasta. Dessutom så är de anatomiska bröstimplantaten svåra att pusha upp för att accentuera klyfta och dekolletage. En nackdel med de anatomiska bröstimplantaten är att de kan rotera varvid formen på bröstet blir konstig.",
      "text3": "<link>Läs mer om runda implantat</link> som är ett alternativ till anatomiska implantat."
    },
    "naturalVsFake": {
      "title": "Naturligt jämfört med onaturligt 'fake'",
      "text1": "De flesta kvinnor söker ett naturligt resultat när de förstorar brösten. Både Mentors mjukaste runda kohesivitet 1 och Motivas Ergonomix ger just naturliga bröst. Implantaten skiljer sig åt lite i hur de känns när man klämmer på dem och hur de faller ihop i stående men tanken med båda är att ge en naturlig byst.",
      "text2": "En vanlig missuppfattning är att runda implantat skulle ge onaturliga bröst, 'fake-bröst'. Det stämmer inte utan det som avgör är vilket typ av runda implantat man väljer. Många mjuka runda faller ihop fint och ger en naturlig form på brösten medan runda implantat med mer fast fyllning och högre fyllnadsgrad ger mer onaturliga bröst.",
      "text3": "Förutsättningarna påverkar givetvis mycket hur slutresultatet blir. Om man till exempel har små, mjuka bröst med lite volym framför allt i underpolen så blir det det ett naturligt resultat med ett par runda implantat utan mycket put såsom låg- eller mellanprofil. Har man mycket egen bröstvävnad med mycket volym i underpolen så går det i princip inte att få ett onaturligt 'fake' resultat då den egna bröstvävnaden gör att det blir mer droppformat. Man kan säga att ju mindre egen bröstvävnad man har och ju smalare man är desto tydligare syns implantatens form i slutresultatet."
    },
    "mentorImplants": {
      "title": "Mentor implantat",
      "text1": "Företaget Mentor, som i dag ägs av Johnson och Johnson har tillverkat bröstimplantat i över 30 år. Det är det mest använda implantatmärket i världen och har även flest långtidsresultat. Över 200 000 kvinnor med Mentorimplantat finns undersökta i olika vetenskapliga studier.Mentor tillverkar både runda och anatomiska (droppformade) implantat med en stor variation av storlek, fasthet, bredd, projektion och form."
    },
    "accordion": {
      "roundImplants": {
        "title": "Runda implantat",
        "text1": "De runda implantaten är de som används mest. Man kan här välja implantat som ger ett naturligt resultat med mycket underpol eller implantat som ger mer fyllighet i övre polen.",
        "text2": "För ca 10 år sedan använde jag framför allt anatomiska implantat men jag har nu övergått till att använda nästan uteslutande runda implantat. Med runda implantat kan jag skapa ett utseendemässigt lika naturligt resultat som med anatomiska implantat.De runda implantaten är mjukare än de anatomiska och ger en mer naturlig känsla när man känner på brösten. Mjukheten hos de runda implantaten gör det också möjligt att pusha upp brösten med bh, vilket i princip inte är möjligt med anatomiska implantat.",
        "text3": "Dessutom är runda implantaten säkrare än anatomiska, då man slipper risken med rotation och ALCL."
      },
      "firmness": {
        "title": "Fasthet",
        "text1": "Märket Mentor har i sina runda implantat två fastheter på silikon; kohesivitet 1 och kohesivitet 2. Kohesivitet 1 är mjukare och kohesivitet 2 som lite fastare. Skillnaden är mycket liten och ofta inte relevant i praktiken.Tanken med kohesivitet 1, som är vanligast, är att det ska kännas mjukt och naturligt samt ge en naturlig form. I Mentors anatomiska implantat är silikonet fastare av typen kohesivitet 3 för att bibehålla en för implantatet unik form."
      },
      "projection": {
        "title": "Projektion",
        "text1": "Mentors runda implantat finns i fem olika projektioner (put, toppighet). Plattast är Moderate plus. Därefter kommer Moderate plus Xtra som har lite mer projektion följt av High Profile, High Profile Xtra och slutligen Ultra High Profile som har mest projektion. I bilden nedan ser du hur implantat med samma bredd cirka 12 cm ökar i volym med ökande projektion.",
        "text2": "Det gör att du kan utgå från en och samma bredd och välja bröst som sticker ut mer eller mindre i profil."
      },
      "width": {
        "title": "Bredd",
        "text1": "I en och samma familj av implantat t ex High Profile (Hög profil) ökar bredden med ökande volym. Det gör att du kan utgå från en projektion, ett put och sedan välja att få mer eller mindre breda bröst.I tabellerna nedan kan du se hur bredden ökar med ökande volym i respektive familj 'Moderate plus, M+' respektive 'High profile, HP'. Till exempel så har HP 350cc 11,7cm bredd, 400cc 12,2 cm bredd och 450cc 12,8 cm bredd."
      },
      "degreeOfFilling": {
        "title": "Fyllnadsgrad",
        "text1": "Implantaten Moderate Plus Xtra och High Profile Xtra är mer fyllda än övriga implantat. Silikongelen är densamma så de känns fortfarande mjuka.Den ökade fyllnadsgraden gör i stället att implantaten hålls mer utspända och får en accentuerad volym upptill i klyftan och dekolletaget."
      },
      "anatomicalImplants": {
        "title": "Anatomiska implantat",
        "text1": "De anatomiska implantaten går att variera avseende bredd, höjd och projektion. De är fastare i konsistensen och ändrar inte form och utseende med kroppens rörelser.Tanken med de anatomiska implantaten är att de ska ge bröst som ser mycket naturliga ut."
      }
    }
  },
  "hudochinjektioner":
  {
    "title": "Hud & Injektioner",
    "text": "Text om hud och injektioner."
  },
  "varpersonal": {
    "title": "Vår Personal",
    "text": "Text om vår personal."
  },
  "priser": {
    "title": "Priser",
    "readMore": "Läs mer om detta här"
  },
  "garanti": {
    "preamble1": "För oss är det viktigt att du som patient känner dig helt trygg innan, under och efter din operation. Man kan skriva avtal, teckna garantier och försäkringar men i slutändan handlar det om kommunikation och förtroende. Förtroende mellan patient och plastikkirurg.",
    "preamble2": "Dr Gribbe har under hela sin karriär varit noggrann med att patienterna ska känna sig välinformerade och sedda före och efter operationen. Det har resulterat i trygga och nöjda patienter där slutkontrollen blir en bekräftelse på det förväntade resultatet.",
    "title": "Trygghetsgaranti och kapselgaranti",
    "intro": "För att du ska känna dig extra trygg så ingår ett trygghetspaket i operations priset. Du har dessutom möjlighet att teckna en (5 års) kapselgaranti.",
    "securityPackage": {
      "title": "Trygghetspaket under ett år",
      "points": {
        "point1": "Postoperativ blödning",
        "point2": "Postoperativ infektion",
        "point3": "Kostnadsfria återbesök",
        "point4": "Asymmetri storleksskillnad",
        "point5": "Asymmetri höjdskillnad",
        "point6": "Onormal ärrbildning",
        "point7": "Ruptur, Läckage",
        "point8": "Rotation",
        "point9": "Töjd ficka",
        "point10": "Bottom-out (BO)",
        "point11": "Onormal muskelpåverkan",
        "point12": "Symmastia",
        "point13": "Dygnetrunt jour tiden efter operation"
      }
    },
    "capsuleGuarantee": {
        "title": "Kapselgaranti under fem år",
        "points": {
          "point1": "Kapselkontraktion, hård kapsel"
        },
        "price": "5000 kr"
      },
    "followUps": {
      "title": "Återbesök, extrabesök och uppföljning",
      "description": "Återbesök sker alltid ca 9-14 dagar efter operationen och 4-6 månader efter operationen för kontroll att allt ser bra ut. Därefter är du välkommen på gratis extrabesök om och när du vill. Uppföljning sker efter 2 år då ytterligare en kontroll att allt ser bra ut görs."
    }
  },
  "beforeOperation": {
    "fasting": {
      "title": "Fasta",
      "text1": "Fasta enligt följande: Fram till 6 timmar före operationstid får du äta och dricka som vanligt. De fyra timmarna mellan 6 och 2 timmar före operationstid får du dricka max 2 glas (4 dl) av följande: vatten eller saft (klara vätskor utan bitar/fruktkött). Från 2 timmar före operationstid får du INTE äta eller dricka någonting. Inte heller tugga tuggummi eller snusa.",
      "text2": "Eftersom operationstiden inte bestäms förrän på operationsdagen så ska du utgå från den ankomsttid till kliniken som du fått. Väl på kliniken kommer du få besked om du kan dricka mera. Du kan även komma att få speciella direktiv av Dr Gribbe eller annan person på kliniken.",
      "text3": "Anledningen till att man fastar inför en operation är att magsäcken måste vara helt tom vid operationens start. Innehåll i magsäcken kan annars under sövning  komma upp i matstrupen och vidare ner i lungorna vilket kan resultera i kvävning eller lunginflammation." 
    },
    "descutan": {
      "title": "Descutan",
      "text1": "Tvätta dig med tvålen Descutan kvällen före och på operationsdagens morgon. Tvätta håret med schampo och balsam kvällen före. Du behöver inte tvätta håret med Descutan."
    },
    "lotion": {
      "title": "Hudlotion",
      "text1": "Du får inte smörja in huden med någon hud-eller kroppslotion efter att du tvättat kroppen med Descutan. Det går dock bra att smörja in ansiktet med en kräm men ingen annan del av kroppen."
    },
    "smoking": {
      "title": "Rökning",
      "text1": "Du ska helst inte röka tiden innan operationen. Vid bröstlyft så är det ett absolut krav och vid bröstförstoring är det rekommenderat att du inte rökt 4 veckor innan operationen. Rökning är dåligt för operationen av många skäl. Rökning drar ihop blodkärlen och är negativt för sårläkningen, ökar risken för infektion och fula ärr. I värsta fall kan läkningen påverkas så pass att vävnad, hud och fett dör (nekros) med svårläkta sår som följd. Dessutom så påverkar rökning narkosen. Rökning gör luftvägarna slemmiga och mer reaktiva vilket gör narkosen mindre säker. Slemmet minskar luft- och syreutbytet till lungorna. Retningen kan göra att man får kramp i struphuvudet (laryngospasm) vilket ytterligare kan hindra luftutbytet på ett kritiskt sätt."
    },
    "alcohol": {
      "title": "Alkohol",
      "text1": "Du ska inte dricka alkohol ca 2 veckor innan operationen. Alkohol gör att du blöder lättare och dessutom interagerar alkohol med de läkemedel som används för narkos och smärtlindring."
    },
    "cleaning": {
      "title": "Rent hemma",
      "text1": "Bädda med rena sängkläder hemma och städa gärna rent. Du ska inte städa, dammsuga etc första två veckorna efter operationen."
    },
    "food": {
      "title": "Mat",
      "text1": "Det kan vara bra att förbereda med lite färdiglagad mat hemma så du slipper laga mat första dagen du kommer hem."
    },
    "clothes": {
      "title": "Kläder",
      "text1": "Tag med dig bekväma kläder som är lätta att ta på och av. Till exempel ett rymligt linne, mjukisbyxor och en tröja med blixtlås fram. Under operationen har du dina egna underkläder och eventuella stödstrumpor på dig."
    },
    "supportStockings" : {
      "title": "Stödstrumpor",
      "text1": "Om du ska vara med om en längre operation på flera timmar såsom bröstlyft med eller utan implantat så ska du ha stödstrumpor. Köp dessa på apoteket och ha dem på dig när du kommer till kliniken på operationsdagen. Stödstrumpor motverkar risken för blodproppar i benen (djup ventrombos, DVT)."
    },
    "toiletBag": {
      "title": "Necessär",
      "text1": "Ta med en necessär med hygienartiklar."
    },
    "dog": {
      "title": "Hund",
      "text1": "Om du har hund, och då särskilt en större hund så kan det vara svårt att gå ut med de första 1-2 veckorna.",
      "text2": "Om hunden rycker till i kopplet kraftigt kan det påverka operationsområdet negativt. Det kan vara bra att planera för hundvakt. Det kan också vara bra att ha kopplet i en sele runt din kropp istället för i handen. När hunden rycker eller drar så fortplantas inte rycket till din hand och arm utan till selen och midjan, kroppen."
    }
  },
  "afterOperation": {
    "awakening": {
      "title": "Uppvaket",
      "text1": "Efter operationen vaknar du upp på uppvaket. Där tar en sjuksköterska hand om dig och ser till att du mår bra och att du inte mår illa eller har ont. Sköterskan hjälper dig att komma upp på benen. Du får komma upp i sittande, stående och att gå på kortare promenader. Du får hjälp att gå på toaletten. OBS! Det är mycket viktigt att du får hjälp första gångerna du vill komma upp. Om du går upp utan hjälp finns det en risk att du svimmar, ramlar och slår dig. Sköterskan bestämmer sen när det är ok för dig att gå upp själv. På uppvaket har du en skön säng och du kommer vilja ligga och vila i din säng ett tag. Du kan läsa en bok eller tidning eller lyssna på musik. Efter ca två timmar på uppvaket har du blivit tillräckligt pigg för att kunna gå omkring och röra dig och komma till mottagningsrummet på operationsavdelningen som ligger precis bredvid uppvaket."
    },
    "recoveryRoom": {
      "title": "Mottagningsrummet som ligger bredvid uppvaket",
      "text1": "När du kommit upp till rummet bredvid uppvaket så får du slå dig ner i en mobiliseringsfåtölj och läsa, röra dig mjukt och lyssna på musik. En ur personalen kommer att ta hand om dig. Du kommer få information kring den bröstgymnastik som du ska göra ca varannan timme de närmaste dagarna efter operationen."
    },
    "rehab": {
      "title": "Gymnastik",
      "text1": "Ungefär fyra timmar efter operationen hjälper sjuksköterskan dig att göra vissa lättare gymnastikövningar ”bröstgymnastik” där du stretchar bröstmusklerna. Övning 1: Med raka armar för du händerna bakom rumpan och skjuter fram bröstkorgen samtidigt som du drar axlarna bakåt. Övning 2: Raka armar längs sidan av kroppen. För sedan armarna rakt ut från kroppen och upp över huvudet så att händerna möts. Båda övningarna kan upprepas ca var 15:e minut.",
      "text2": "Att komma upp och promenera på kliniken och göra gymnastiken är viktig och minskar smärtan. Om du inte är uppe och rör dig så stelnar du lätt till vilket gör att smärtan ökar. Gör gymnastiken flera gånger i timmen. Du behöver givetvis inte gå upp på natten. OBS! Du ska inte göra gymnastiken om implantaten lagts framför muskeln, om du gjort ett implantatbyte eller ett bröstlyft."
    },
    "food": {
      "title": "Mat",
      "text1": "Så småningom kommer du att känna dig hungrig. Hör med sjuksköterskan vad som finns att äta. Det kommer serveras kaffe, juice, läsk, smörgås och/eller middag/kvällsmat. Sjuksköterskan bestämmer när du får äta."
    },
    "homecoming": {
      "title": "Hemgång",
      "text1": "Du behöver stanna på kliniken fyra timmar efter operationen, ibland mer. Hemgång sker efter att både sköterskan och jag varit inne och pratat med dig. Om du mår bra och inte har så ont så kan du utan problem gå hem. Vissa patienter går faktiskt ut på restaurang eller bio på operationsdagen."
    },
    "night": {
      "title": "Natt",
      "text1": "Ofta är det inget problem att sova på natten efter en operation. Hitta en bekväm ställning på rygg och ta extra smärtstillande om det behövs."
    },
    "bandage": {
      "title": "Förband",
      "text1": "Du har en bh på dig när du vaknar som narkos- och operationssjuksköterskorna satt på dig strax efter operationens slut. Bröstförstoring och implantatbyte: Du har då en ljusbrun tejp (kirurgtejp) närmast såret, därefter en lös vit kompress och ytterst en bh. Inga mer förband. Dagen efter op tas den lösa kompressen bort. Bröstlyft: Närmast ärren har du kirurgtejp, ovanpå denna ett vitt självhäftande förband Mepore och ytterst en bh. Meporen avlägsnas på morgonen dagen efter operationen. Alla patienter får med sig en tejprulle."
    },
    "driving": {
      "title": "Bilkörning",
      "text1": "Efter en narkos måste du vänta 24 timmar med att köra bil. Detta beror på att läkemedlen som ges under narkosen kan påverka reaktionsförmågan och hur du tänker och tar beslut. Då är det farligt att köra själv. Efter en bröstoperation ska du dessutom avvakta med bilkörning ca en vecka efter operation eller fram till första återbesöket. Detta då du vid bilkörning kan utsättas för situationer där du behöver utföra snabba eller kraftiga armrörelser vilket du inte får göra efter en bröstoperationen då det ökar risken för blödning."
    },
    "returnVisit": {
      "title": "Återbesök",
      "text1": "Boka ett återbesök hos mig 7-10 dagar efter operationen. Återbesöket bokar du i receptionen på väg hem alternativt så hör du av dig så hittar vi en tid som passar. Vid återbesöket byter jag tejpen som du har på ärren och kontrollerar att allt läker som det ska."
    }
  },
  "aftercare": {
    "painkillers": {
      "title": "Smärtor och smärtstillande",
      "text1": "Efter operationen upplever man mer eller mindre smärtor från operationsområdet. Efter en bröstförstoring där implantaten läggs under stora bröstmuskeln kan du känna smärtor från muskeln, dels där den delats nedtill i mitten av brösten och dels på bröstens ovansidor där implantaten spänner ut muskeln. Dessutom kan det, oavsett typ av bröstoperation, smärta från stygnen under brösten. Smärtorna kan stråla lite åt olika håll. Ibland kan de öka första dagarna efter operationen då svullnaden ökar men oftast så minskar de efter 1-2 dagar. De allra flesta patienter är helt smärtfria efter en vecka. Det förekommer dock att smärtorna från stygnen under brösten kan göra sig påminda flera veckor eller till och med månader efter operationen.",
      "text2": "Jag skriver ett elektroniskt recept på smärtstillande och medicinerna kan hämtas ut på vilket apotek som helst. Du får recept på paracetamol (till exempel Alvedon) och tramadol (till exempel Tradolan). Alvedon tar du i maxdos, fyra gram om dagen. Ta två tabletter à 500 mg var 6:e timme. Du kan förskjuta intagen ett par timmar för att inte störa nattsömnen. Alvedon är ett mycket effektivt smärtlindrande läkemedel och ska alltid tas som grund mot smärtan. Tradolan tar du vid behov. Eventuellt bara till natten eller varje gång du tar Alvedon. Tradolan kan göra att man känner sig lite trött och eventuellt också illamående.",
      "text3": "Vanligtvis behöver man ta smärtstillande första veckan efter operation. Ibland kortare, ibland lite längre. Tänk på att trappa ut Tradolan först och därefter Alvedon.",
      "text4": "Glöm inte att göra gymnastiken och att ta promenader! Den hjälper bra mot smärtan. Om du behöver mer eller annan typ av smärtlindring så kan du kontakta mig på email eller sms."
    },
    "antibiotics": {
        "title": "Penicillin",
        "text1": "Jag skriver ut penicillin, flukloxacillin i förebyggande syfte vid bröstlyft, och bröstförminskning men inte vid endast bröstförstoring. Tag flukloxacillin 1 gram tre gånger om dagen i en vecka. Om du är allergisk så skriver jag i stället ut klindamycin (Dalacin)."
      },
    "appearance": {
      "title": "Bröstens utseende",
      "text1": "Brösten kommer att ändra utseende mycket de första veckorna, månaderna efter operationen. Oftast så blir de mindre fylliga upptill och mer fylliga undertill och åt sidorna. Brösten är ofta smala från början men kommer öka i bredd både mot mitten och framför allt åt sidorna. Höger och vänster bröst kan se lite olika ut första tiden vilket är helt normalt. Titta inte för mycket på brösten i början då de ändå kommer att ändra sig mycket.",
      "text2": "Stygnen under brösten gör att det ser lite knöligt ut här. Denna knölighet försvinner efter några månader."
    },
    "sensations": {
      "title": "Andra förnimmelser från brösten",
      "text1": "Det är inte ovanligt att man kan höra och känna ett knastrande ljud under huden i och omkring operationsområdet. Det är luft som kommer in under huden under operationen. Detta är helt normalt och luften försvinner efter några dagar genom att den tas upp i vävnaden vilket är helt ofarligt. Ljudet påminner om ljudet som blir när man går på nysnö."
    },
    "scars": {
      "title": "Ärren",
      "text1": "Under brösten är det sytt i flera lager. I början efter operationen kan det kännas knöligt på grund av stygnen. Det är normalt och stygnen under huden håller ihop såret så att ärret ska läka så fint som möjligt. Det jämnar till sig då stygnen försvinner efter en till två månader. Ibland kan det plötsligt göra väldigt ont när ett av stygnen släpper många veckor efter operationen. Det är ofarligt och normalt."
    },
    "tape": {
      "title": "Tejpen",
      "text1": "Låt tejpen sitta kvar till återbesöket. Den sitter fast mycket bra och brukar inte lossna. Om den skulle lossna så förstärk med tejpen du fick med dig hem. Du kan duscha på tejpen men tvåla inte på den. Klapptorka och låt sedan tejpen lufttorka."
    },
    "sleeping": {
      "title": "Sova",
      "text1": "Du kan sova på rygg eller på sidan, det som känns bekvämast. När du väl börjar sova på magen så brukar en position lite snett framstupa vara skönt."
    },
    "physicalActivity": {
      "title": "Gymnastik/sport",
      "text1": "Fram till återbesöket är det bra att komma ut och promenera. Pendla med armarna och slappna av i kroppen. Gör bröstgymnastiken enligt ovan. Ingen annan gymnastik de första veckorna."
    },
    "bathingSauna": {
        "title": "Bad och bastu",
        "text": "Du får inte bada eller basta innan första återbesöket."
      },
      "sunExposure": {
        "title": "Solning",
        "text": "Du får inte sola fram till första återbesöket."
      },
      "lifting": {
        "title": "Tunga lyft",
        "text1": "Första veckan så ska du ta det riktigt lugnt och inte lyfta tungt. Alla rörelser ska vara mjuka, långsamma och inte ryckiga eller häftiga. Efter första veckan får du känna efter hur mycket du kan lyfta. Det gör inget om det tar emot lite men det ska inte göra ont. Tänk på att lyfta rätt med rak rygg och böjda knän."
      },
    "bra": {
      "title": "BH",
      "text1": "Den bh som du får på kliniken räcker bra fram till första återbesöket. Bär den dygnet runt första veckan. Därefter kan du gå top-less några dagar och ha bh:n på natten. Vi pratar bh på återbesöket."
    },
    "breastMassage": {
      "title": "Massage, röra brösten",
      "text1": "Du behöver inte massera brösten. Däremot så är det viktigt att du rör på, stryker på huden, bröstvårtorna och vårtgårdarna. Detta minskar risken för överkänslighet (hyperestesi) i huden."
    },
    "driving": {
      "title": "Bilkörning",
      "text1": "Efter en narkos måste du vänta 24 timmar med att köra bil. Detta beror på att läkemedlen som ges under narkosen kan påverka reaktionsförmågan och hur du tänker och tar beslut. Då är det farligt att köra själv. Efter en bröstoperation ska du dessutom avvakta med bilkörning ca en vecka efter operation eller fram till första återbesöket. Detta då du vid bilkörning kan utsättas för situationer där du behöver utföra snabba eller kraftiga armrörelser vilket du inte får göra efter en bröstoperation då det ökar risken för blödning."
    }
  },
  "afterFirstReturnVisit": {
    "scarTaping": {
      "title": "Tejpning av ärren",
      "text1": "Du ska fortsätta tejpa ärren i minst 6 månader efter operationen. Tejpen gör att ärrkanterna inte rör sig mot varandra, en rörelse som annars stimulerar ärrbildningen. Byt tejpen en gång i veckan till en gång varannan vecka beroende på hudtyp, hur mycket du svettas och hur snabbt tejpen blir smutsig. Om man byter tejp för ofta blir huden irriterad. Tejpen tar då med sig lite av det yttersta hudlagret och det kan uppstå små sår. Om huden blir irriterad kan du gå utan tejp några dagar upp till en vecka och låta huden vila. Du kan då passa på att smörja med mjukgörande kräm. Börja sedan tejpa igen och tänk på att inte byta för ofta."
    },
    "sportAndGymnastics": {
      "title": "Sport och gymnastik",
      "text1": "Promenader går bra från första dagen efter op. Det är bra om du kommer ut och tar promenader då det minskar smärtorna. Efter 5-6 veckor kan du börja med spinning, lättare styrketräning av ben, mage, rygg och rumpa samt yoga. Vänta dock 3 månader innan du börjar med sporter som gör att brösten hoppar såsom tennis, ridning, joggning etc. Vänta även med styrketräning överkropp 3 månader. Detta för att vävnaden ska tillåtas läka i lugn och ro fram till dess. Jag har gjort fickor för implantaten som är lagom stora för just dina implantat och det är viktigt att implantaten inte skumpar omkring och töjer ut fickorna innan vävnaden läkt.Tänk på att ha en bra, kupad sport-bh när du sportar."
    },
    "braAndSupport": {
      "title": "Bh och stöd",
      "text1": "Vi pratar om bh vid första återbesöket. Vilken bh och hur mycket stöd man behöver är individuellt. Vi tittar tillsammans och jag förklarar. Ofta kan man gå med lite mindre stöd i början för att så småningom byta till bättre och bättre stöd. Efter första återbesöket är det inte ovanligt att jag rekommenderar ett bra stöd nattetid med en kupad sport-bh till exempel Abecita Kimberly eller liknande. Annars kan brösten röra sig och töja ut vävnaden. När du ligger på rygg faller exempelvis brösten annars åt sidorna. Även dagtid är ofta en kupad sport-bh bra första månaderna efter operationen. Till exempel Anita Active eller Abecita Kimberly. Viktigt när du köper en bh är att du får hjälp att få den utprovad. Efter ca 3 månader kan man börja med bygel-bh. Även här är det viktigt att du får hjälp att få den utprovad. Byglarna ska vara långa och ligga under hela brösten. Bygeln får inte skära in någonstans såsom i mitten av brösten eller på bröstens sidor. Den ska inte heller glida upp och ligga an mot brösten. Om bygeln skär in i brösten så kan trycket göra att vävnaden (huden och underhudsfettet) tunnas ut. Detta kan leda till att du börjar känna implantaten och att de får sämre stöd. När du sportar så ska du givetvis ha en sport-bh. Denna bh skall gärna vara kupad och ge ett riktigt bra stöd. Bra stöd för brösten är viktigt för att bevara slutresultatet och för att motverka att brösten börjar hänga till sig."
    },
    "bathingAndSauna": {
      "title": "Bad och bastu",
      "text1": "Efter en bröstförstoring så får du normalt bada i badkar, pool samt sjö och hav cirka en vecka efter första återbesöket. Om du samtidigt gjort ett bröstlyft bör det normalt gå några veckor till. Vi pratar om detta på återbesöket."
    },
    "sunExposure": {
      "title": "Solning",
      "text1": "Du får inte sola ärren på minst ett år efter operationen. Täck med dubbla lager tejp, kläder, baddräkt eller bikini. Om du solar på ärren kan de bli pigmenterade (mörka). Du kan sola kroppen i övrigt."
    }
  },
  "priceList": {
    "consultation": {
      "title": "Konsultation",
      "price": "Kostnadsfri"
    },
    "breastAugmentation": {
      "title": "Bröstförstoring och Implantatbyte",
      "procedure1": {
          "name": "Implantat från Mentor eller Motiva Ergonomix 1 och Round",
          "price": "43 000 kr"
      },
      "procedure2": {
        "name": "Motiva Ergonomix 2 inklusive Joy",
        "price": "61 000 kr"
      },
      "procedure3":   {
        "name": "Andra implantat såsom Polytech och B-lite tillgängliga på förfrågan",
        "price": ""
      }
    },
    "breastLift": {
      "title": "Bröstlyft",
      "price": "Från 56 000 kr"
    },
    "breastAugmentationLift": {
      "title": "Bröstförstoring med bröstlyft",
      "price": "Från 75 000 kr"
    },
    "breastReduction": {
      "title": "Bröstförminskning",
      "price": "Från 60 000 kr"
    },
    "breastReductionImplants": {
      "title": "Bröstförminskning med implantat",
      "price": "Från 80 000 kr"
    },
    "implantRemoval": {
      "title": "Uttag implantat",
      "price": "26 000 kr"
    },
    "capsuleClipping": {
      "title": "Kapseloperation kapselklyvning",
      "price": "26 000 kr"
    },
    "capsuleRemoval": {
      "title": "Kapseloperation kapselektomi",
      "price": "Från 50 000 kr"
    },
    "other": {
      "title": "Övrigt",
      "procedure1": {
        "name": "Kapselgaranti 5 år",
        "price": "5 000 kr",
        "link": "/garanti"
      }
    }
  }
}















