{
  "metadata": {
    "title": "Kliniken för estetisk bröstförstoring och bröstlyft",
    "description": "Dr Örjan Gribbes nya klinik i Stockholm är specialiserad på estetiska bröstoperationer, såsom bröstförstoringar, bröstförminskningar och bröstlyft."
  },
  "breadcrumbs": {
    "home": "Hem",
    "brostoperationer": "Bröstoperationer",
    "brostlyft": "Bröstlyft",
    "brostforstoring": "Bröstförstoring",
    "brostforminskning": "Bröstförminskning",
    "implantaten": "Implantaten",
    "hud-och-injektioner": "Hud & injektioner",
    "var-personal": "Vår Personal",
    "priser": "Priser",
    "garanti": "Garanti"
  },
  "home": {
    "title": "Hello world!",
    "description": "This is a description."
  },
  "dropdown": {
    "clinic": "Om Kliniken",
    "breastSurgeries": "Bröstoperationer",
    "implants": "Implantaten",
    "skinInjections": "Hud & Injektioner",
    "ourStaff": "Vår Personal",
    "price": "Pris"
  },
  "treatmentBox": {
    "title": "Behandlingar",
    "treatments": {
      "breastReduction": {
        "title": "Bröstförminskning",
        "paragraph1": "Många kvinnor lider av stor och tung byst.",
        "paragraph2": "Operationen bröstförminskning är ett mycket tacksamt ingrepp där man precis som vid ett bröstlyft tar bort lös hud för att strama till bysten.",
        "paragraph3": "Vid en bröstförminskning tas även mer eller mindre av den egna bröstvävnaden bort för att göra brösten mindre och nättare.",
        "linkText": "Läs mer om bröstförminskning"
      },
      "breastEnlargement": {
        "title": "Bröstförstoring",
        "paragraph1": "Vid en bröstförstoring lägger man in bröstimplantat för att återskapa eller öka volymen i brösten.",
        "paragraph2": "Bröstimplantaten läggs i en ficka bakom eller framför stora bröstmuskeln och görs säkrast via ett snitt under brösten, en teknik som Dr Gribbe utvecklat och förfinat i drygt 15 år.",
        "paragraph3": "Det finns många varianter och märken på bröstimplantat och vid konsultationen får du hjälp att välja.",
        "linkText": "Läs mer om bröstförstoring"
      },
      "breastLift": {
        "title": "Bröstlyft",
        "paragraph1": "Bröstlyft är en vanlig bröstoperation där hängande överskottshud tas bort, lös brösthud stramas till och bröstvårtorna flyttas upp.",
        "paragraph2": "Vanligtvis förminskas också vårtgårdarna vid ett bröstlyft.",
        "paragraph3": "Vid operationen läggs, precis som vid en bröstförstoring oftast även bröstimplantat in för att återskapa volym upptill i dekolletaget.",
        "linkText": "Läs mer om bröstlyft"
      },
      "muscleRelaxation": {
        "title": "Muskelavslappnande behandling",
        "paragraph1": "Genom att med mycket tunn nål injicera muskelavslappnande läkemedel kan man få muskler att slappna av och rynkor att försvinna eller minska.",
        "paragraph2": "Effekten av läkemedlet kommer efter ca en vecka och varar i 3-6 månader. Inför behandlingen pratar du med dr Gribbe som gör en noggrann analys av dina önskemål och förutsättningar.",
        "paragraph3": "Behandlingen tar några minuter och du kan lämna kliniken direkt.",
        "linkText": "Läs mer om muskelavslappnande behandling"
      }
    }
  },
  "aboutBox": {
    "title": "Bröstoperationer i Stockholm",
    "paragraph1": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen.",
    "paragraph2": "All personal är specialistutbildad och har flerårig erfarenhet. Det ger trygghet och säkerhet med minimal risk för komplikationer.  Vi erbjuder ett brett utbud av bröstoperationer i Stockholm, inklusive bröstförstoring, bröstlyft, bröstförminskning och kombinerade ingrepp med implantat. Vi använder oss av de senaste teknikerna och material av högsta kvalitet för att säkerställa att du får bästa möjliga resultat."
  },
  "profileCard": {
    "title": "Specialist på bröstoperationer",
    "imageAlt": "Dr. Örjan Gribbe",
    "imageText": "Plastikkirurg Örjan Gribbe har mer än 20 års erfarenhet av bröstkirurgi, inklusive sitt arbete på Karolinska sjukhuset.",
    "paragraph1": "Sedan 2007 har han fokuserat på estetisk plastikkirurgi, framför allt estetiska bröstoperationer och har utfört över 8 000 operationer med bröstimplantat på klinikerna Victoriakliniken, Proforma Clinic och Plastikkirurgen Stockholm.",
    "paragraph2": "Hans nya klinik i Stockholm är specialiserad på estetiska bröstoperationer, såsom bröstförstoringar, bröstförminskningar och bröstlyft.",
    "paragraph3": "Med Dr Gribbe vid din sida kan du känna dig trygg genom hela processen. Oavsett om du drömmer om diskreta och eleganta bröst, en minskning för att skapa en nättare siluett, eller en förstoring för en fylligare form, kommer Dr Gribbe och hans erfarna team att hjälpa dig nå ditt önskade resultat."
  },
  "aboutClinic": {
    "title":"Om Kliniken",
    "paragraph1": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen.",
    "paragraph2": "All personal är specialistutbildad och har flerårig erfarenhet. Det ger trygghet och säkerhet med minimal risk för komplikationer.  Vi erbjuder ett brett utbud av bröstoperationer i Stockholm, inklusive bröstförstoring, bröstlyft, bröstförminskning och kombinerade ingrepp med implantat. Vi använder oss av de senaste teknikerna och material av högsta kvalitet för att säkerställa att du får bästa möjliga resultat."
  },
  "contact": {
    "contactUs": "Kontakta oss",
    "email": "Email: <email>info@dahliakliniken.se</email>",
    "phone": "Telefon: 012-345 67 89"
  },
  "common": {
    "bookConsultation": "Boka konsultation",
    "bookFreeConsultation": "Boka fri konsultation",
    "close": "Stäng",
    "open": "Öppna"
  },
  "brostoperationer": {
    "title": "Bröstoperationer i Stockholm",
    "text": "Vi finns i Stockholm och tar emot patienter på vår mottagning som ligger på Kungsholmen."
  },
  "brostlyft": {
    "title": "Bröstlyft",
    "text": "Bröstlyft är en vanlig bröstoperation där hängande överskottshud tas bort, lös brösthud stramas till och bröstvårtorna flyttas upp."
  },
  "brostforstoring": {
    "title": "Bröstförstoring",
    "text": "Vid en bröstförstoring..."
  },
  "brostforminskning": {
    "title": "Bröstförminskning",
    "text": "Många kvinnor lider av stor och tung byst."
  },
  "implantaten": {
    "title": "Implantaten",
    "text": "Text om implantaten."
  },
  "hudochinjektioner":
  {
    "title": "Hud & Injektioner",
    "text": "Text om hud och injektioner."
  },
  "varpersonal": {
    "title": "Vår Personal",
    "text": "Text om vår personal."
  },
  "priser": {
    "title": "Priser",
    "readMore": "Läs mer om detta här"
  },
  "garanti": {
    "preamble1": "För oss är det viktigt att du som patient känner dig helt trygg innan, under och efter din operation. Man kan skriva avtal, teckna garantier och försäkringar men i slutändan handlar det om kommunikation och förtroende. Förtroende mellan patient och plastikkirurg.",
    "preamble2": "Dr Gribbe har under hela sin karriär varit noggrann med att patienterna ska känna sig välinformerade och sedda före och efter operationen. Det har resulterat i trygga och nöjda patienter där slutkontrollen blir en bekräftelse på det förväntade resultatet.",
    "title": "Trygghetsgaranti och kapselgaranti",
    "intro": "För att du ska känna dig extra trygg så ingår ett trygghetspaket i operations priset. Du har dessutom möjlighet att teckna en (5 års) kapselgaranti.",
    "securityPackage": {
      "title": "Trygghetspaket under ett år",
      "points": {
        "point1": "Postoperativ blödning",
        "point2": "Postoperativ infektion",
        "point3": "Kostnadsfria återbesök",
        "point4": "Asymmetri storleksskillnad",
        "point5": "Asymmetri höjdskillnad",
        "point6": "Onormal ärrbildning",
        "point7": "Ruptur, Läckage",
        "point8": "Rotation",
        "point9": "Töjd ficka",
        "point10": "Bottom-out (BO)",
        "point11": "Onormal muskelpåverkan",
        "point12": "Symmastia",
        "point13": "Dygnetrunt jour tiden efter operation"
      }
    },
    "capsuleGuarantee": {
        "title": "Kapselgaranti under fem år",
        "points": {
          "point1": "Kapselkontraktion, hård kapsel"
        },
        "price": "5000 kr"
      },
    "followUps": {
      "title": "Återbesök, extrabesök och uppföljning",
      "description": "Återbesök sker alltid ca 9-14 dagar efter operationen och 4-6 månader efter operationen för kontroll att allt ser bra ut. Därefter är du välkommen på gratis extrabesök om och när du vill. Uppföljning sker efter 2 år då ytterligare en kontroll att allt ser bra ut görs."
    }
  },
  "beforeOperation": {
    "fasting": {
      "title": "Fasta",
      "text1": "Fasta enligt följande: Fram till 6 timmar före operationstid får du äta och dricka som vanligt. De fyra timmarna mellan 6 och 2 timmar före operationstid får du dricka max 2 glas (4 dl) av följande: vatten eller saft (klara vätskor utan bitar/fruktkött). Från 2 timmar före operationstid får du INTE äta eller dricka någonting. Inte heller tugga tuggummi eller snusa.",
      "text2": "Eftersom operationstiden inte bestäms förrän på operationsdagen så ska du utgå från den ankomsttid till kliniken som du fått. Väl på kliniken kommer du få besked om du kan dricka mera. Du kan även komma att få speciella direktiv av Dr Gribbe eller annan person på kliniken.",
      "text3": "Anledningen till att man fastar inför en operation är att magsäcken måste vara helt tom vid operationens start. Innehåll i magsäcken kan annars under sövning  komma upp i matstrupen och vidare ner i lungorna vilket kan resultera i kvävning eller lunginflammation." 
    },
    "descutan": {
      "title": "Descutan",
      "text1": "Tvätta dig med tvålen Descutan kvällen före och på operationsdagens morgon. Tvätta håret med schampo och balsam kvällen före. Du behöver inte tvätta håret med Descutan."
    },
    "lotion": {
      "title": "Hudlotion",
      "text1": "Du får inte smörja in huden med någon hud-eller kroppslotion efter att du tvättat kroppen med Descutan. Det går dock bra att smörja in ansiktet med en kräm men ingen annan del av kroppen."
    },
    "smoking": {
      "title": "Rökning",
      "text1": "Du ska helst inte röka tiden innan operationen. Vid bröstlyft så är det ett absolut krav och vid bröstförstoring är det rekommenderat att du inte rökt 4 veckor innan operationen. Rökning är dåligt för operationen av många skäl. Rökning drar ihop blodkärlen och är negativt för sårläkningen, ökar risken för infektion och fula ärr. I värsta fall kan läkningen påverkas så pass att vävnad, hud och fett dör (nekros) med svårläkta sår som följd. Dessutom så påverkar rökning narkosen. Rökning gör luftvägarna slemmiga och mer reaktiva vilket gör narkosen mindre säker. Slemmet minskar luft- och syreutbytet till lungorna. Retningen kan göra att man får kramp i struphuvudet (laryngospasm) vilket ytterligare kan hindra luftutbytet på ett kritiskt sätt."
    },
    "alcohol": {
      "title": "Alkohol",
      "text1": "Du ska inte dricka alkohol ca 2 veckor innan operationen. Alkohol gör att du blöder lättare och dessutom interagerar alkohol med de läkemedel som används för narkos och smärtlindring."
    },
    "cleaning": {
      "title": "Rent hemma",
      "text1": "Bädda med rena sängkläder hemma och städa gärna rent. Du ska inte städa, dammsuga etc första två veckorna efter operationen."
    },
    "food": {
      "title": "Mat",
      "text1": "Det kan vara bra att förbereda med lite färdiglagad mat hemma så du slipper laga mat första dagen du kommer hem."
    },
    "clothes": {
      "title": "Kläder",
      "text1": "Tag med dig bekväma kläder som är lätta att ta på och av. Till exempel ett rymligt linne, mjukisbyxor och en tröja med blixtlås fram. Under operationen har du dina egna underkläder och eventuella stödstrumpor på dig."
    },
    "supportStockings" : {
      "title": "Stödstrumpor",
      "text1": "Om du ska vara med om en längre operation på flera timmar såsom bröstlyft med eller utan implantat så ska du ha stödstrumpor. Köp dessa på apoteket och ha dem på dig när du kommer till kliniken på operationsdagen. Stödstrumpor motverkar risken för blodproppar i benen (djup ventrombos, DVT)."
    },
    "toiletBag": {
      "title": "Necessär",
      "text1": "Ta med en necessär med hygienartiklar."
    },
    "dog": {
      "title": "Hund",
      "text1": "Om du har hund, och då särskilt en större hund så kan det vara svårt att gå ut med de första 1-2 veckorna.",
      "text2": "Om hunden rycker till i kopplet kraftigt kan det påverka operationsområdet negativt. Det kan vara bra att planera för hundvakt. Det kan också vara bra att ha kopplet i en sele runt din kropp istället för i handen. När hunden rycker eller drar så fortplantas inte rycket till din hand och arm utan till selen och midjan, kroppen."
    }
  },
  "afterOperation": {
    "awakening": {
      "title": "Uppvaket",
      "text1": "Efter operationen vaknar du upp på uppvaket. Där tar en sjuksköterska hand om dig och ser till att du mår bra och att du inte mår illa eller har ont. Sköterskan hjälper dig att komma upp på benen. Du får komma upp i sittande, stående och att gå på kortare promenader. Du får hjälp att gå på toaletten. OBS! Det är mycket viktigt att du får hjälp första gångerna du vill komma upp. Om du går upp utan hjälp finns det en risk att du svimmar, ramlar och slår dig. Sköterskan bestämmer sen när det är ok för dig att gå upp själv. På uppvaket har du en skön säng och du kommer vilja ligga och vila i din säng ett tag. Du kan läsa en bok eller tidning eller lyssna på musik. Efter ca två timmar på uppvaket har du blivit tillräckligt pigg för att kunna gå omkring och röra dig och komma till mottagningsrummet på operationsavdelningen som ligger precis bredvid uppvaket."
    },
    "recoveryRoom": {
      "title": "Mottagningsrummet som ligger bredvid uppvaket",
      "text1": "När du kommit upp till rummet bredvid uppvaket så får du slå dig ner i en mobiliseringsfåtölj och läsa, röra dig mjukt och lyssna på musik. En ur personalen kommer att ta hand om dig. Du kommer få information kring den bröstgymnastik som du ska göra ca varannan timme de närmaste dagarna efter operationen."
    },
    "rehab": {
      "title": "Gymnastik",
      "text1": "Ungefär fyra timmar efter operationen hjälper sjuksköterskan dig att göra vissa lättare gymnastikövningar ”bröstgymnastik” där du stretchar bröstmusklerna. Övning 1: Med raka armar för du händerna bakom rumpan och skjuter fram bröstkorgen samtidigt som du drar axlarna bakåt. Övning 2: Raka armar längs sidan av kroppen. För sedan armarna rakt ut från kroppen och upp över huvudet så att händerna möts. Båda övningarna kan upprepas ca var 15:e minut.",
      "text2": "Att komma upp och promenera på kliniken och göra gymnastiken är viktig och minskar smärtan. Om du inte är uppe och rör dig så stelnar du lätt till vilket gör att smärtan ökar. Gör gymnastiken flera gånger i timmen. Du behöver givetvis inte gå upp på natten. OBS! Du ska inte göra gymnastiken om implantaten lagts framför muskeln, om du gjort ett implantatbyte eller ett bröstlyft."
    },
    "food": {
      "title": "Mat",
      "text1": "Så småningom kommer du att känna dig hungrig. Hör med sjuksköterskan vad som finns att äta. Det kommer serveras kaffe, juice, läsk, smörgås och/eller middag/kvällsmat. Sjuksköterskan bestämmer när du får äta."
    },
    "homecoming": {
      "title": "Hemgång",
      "text1": "Du behöver stanna på kliniken fyra timmar efter operationen, ibland mer. Hemgång sker efter att både sköterskan och jag varit inne och pratat med dig. Om du mår bra och inte har så ont så kan du utan problem gå hem. Vissa patienter går faktiskt ut på restaurang eller bio på operationsdagen."
    },
    "night": {
      "title": "Natt",
      "text1": "Ofta är det inget problem att sova på natten efter en operation. Hitta en bekväm ställning på rygg och ta extra smärtstillande om det behövs."
    },
    "bandage": {
      "title": "Förband",
      "text1": "Du har en bh på dig när du vaknar som narkos- och operationssjuksköterskorna satt på dig strax efter operationens slut. Bröstförstoring och implantatbyte: Du har då en ljusbrun tejp (kirurgtejp) närmast såret, därefter en lös vit kompress och ytterst en bh. Inga mer förband. Dagen efter op tas den lösa kompressen bort. Bröstlyft: Närmast ärren har du kirurgtejp, ovanpå denna ett vitt självhäftande förband Mepore och ytterst en bh. Meporen avlägsnas på morgonen dagen efter operationen. Alla patienter får med sig en tejprulle."
    },
    "driving": {
      "title": "Bilkörning",
      "text1": "Efter en narkos måste du vänta 24 timmar med att köra bil. Detta beror på att läkemedlen som ges under narkosen kan påverka reaktionsförmågan och hur du tänker och tar beslut. Då är det farligt att köra själv. Efter en bröstoperation ska du dessutom avvakta med bilkörning ca en vecka efter operation eller fram till första återbesöket. Detta då du vid bilkörning kan utsättas för situationer där du behöver utföra snabba eller kraftiga armrörelser vilket du inte får göra efter en bröstoperationen då det ökar risken för blödning."
    },
    "returnVisit": {
      "title": "Återbesök",
      "text1": "Boka ett återbesök hos mig 7-10 dagar efter operationen. Återbesöket bokar du i receptionen på väg hem alternativt så hör du av dig så hittar vi en tid som passar. Vid återbesöket byter jag tejpen som du har på ärren och kontrollerar att allt läker som det ska."
    }
  },
  "aftercare": {
    "painkillers": {
      "title": "Smärtor och smärtstillande",
      "text1": "Efter operationen upplever man mer eller mindre smärtor från operationsområdet. Efter en bröstförstoring där implantaten läggs under stora bröstmuskeln kan du känna smärtor från muskeln, dels där den delats nedtill i mitten av brösten och dels på bröstens ovansidor där implantaten spänner ut muskeln. Dessutom kan det, oavsett typ av bröstoperation, smärta från stygnen under brösten. Smärtorna kan stråla lite åt olika håll. Ibland kan de öka första dagarna efter operationen då svullnaden ökar men oftast så minskar de efter 1-2 dagar. De allra flesta patienter är helt smärtfria efter en vecka. Det förekommer dock att smärtorna från stygnen under brösten kan göra sig påminda flera veckor eller till och med månader efter operationen.",
      "text2": "Jag skriver ett elektroniskt recept på smärtstillande och medicinerna kan hämtas ut på vilket apotek som helst. Du får recept på paracetamol (till exempel Alvedon) och tramadol (till exempel Tradolan). Alvedon tar du i maxdos, fyra gram om dagen. Ta två tabletter à 500 mg var 6:e timme. Du kan förskjuta intagen ett par timmar för att inte störa nattsömnen. Alvedon är ett mycket effektivt smärtlindrande läkemedel och ska alltid tas som grund mot smärtan. Tradolan tar du vid behov. Eventuellt bara till natten eller varje gång du tar Alvedon. Tradolan kan göra att man känner sig lite trött och eventuellt också illamående.",
      "text3": "Vanligtvis behöver man ta smärtstillande första veckan efter operation. Ibland kortare, ibland lite längre. Tänk på att trappa ut Tradolan först och därefter Alvedon.",
      "text4": "Glöm inte att göra gymnastiken och att ta promenader! Den hjälper bra mot smärtan. Om du behöver mer eller annan typ av smärtlindring så kan du kontakta mig på email eller sms."
    },
    "antibiotics": {
        "title": "Penicillin",
        "text1": "Jag skriver ut penicillin, flukloxacillin i förebyggande syfte vid bröstlyft, och bröstförminskning men inte vid endast bröstförstoring. Tag flukloxacillin 1 gram tre gånger om dagen i en vecka. Om du är allergisk så skriver jag i stället ut klindamycin (Dalacin)."
      },
    "appearance": {
      "title": "Bröstens utseende",
      "text1": "Brösten kommer att ändra utseende mycket de första veckorna, månaderna efter operationen. Oftast så blir de mindre fylliga upptill och mer fylliga undertill och åt sidorna. Brösten är ofta smala från början men kommer öka i bredd både mot mitten och framför allt åt sidorna. Höger och vänster bröst kan se lite olika ut första tiden vilket är helt normalt. Titta inte för mycket på brösten i början då de ändå kommer att ändra sig mycket.",
      "text2": "Stygnen under brösten gör att det ser lite knöligt ut här. Denna knölighet försvinner efter några månader."
    },
    "sensations": {
      "title": "Andra förnimmelser från brösten",
      "text1": "Det är inte ovanligt att man kan höra och känna ett knastrande ljud under huden i och omkring operationsområdet. Det är luft som kommer in under huden under operationen. Detta är helt normalt och luften försvinner efter några dagar genom att den tas upp i vävnaden vilket är helt ofarligt. Ljudet påminner om ljudet som blir när man går på nysnö."
    },
    "scars": {
      "title": "Ärren",
      "text1": "Under brösten är det sytt i flera lager. I början efter operationen kan det kännas knöligt på grund av stygnen. Det är normalt och stygnen under huden håller ihop såret så att ärret ska läka så fint som möjligt. Det jämnar till sig då stygnen försvinner efter en till två månader. Ibland kan det plötsligt göra väldigt ont när ett av stygnen släpper många veckor efter operationen. Det är ofarligt och normalt."
    },
    "tape": {
      "title": "Tejpen",
      "text1": "Låt tejpen sitta kvar till återbesöket. Den sitter fast mycket bra och brukar inte lossna. Om den skulle lossna så förstärk med tejpen du fick med dig hem. Du kan duscha på tejpen men tvåla inte på den. Klapptorka och låt sedan tejpen lufttorka."
    },
    "sleeping": {
      "title": "Sova",
      "text1": "Du kan sova på rygg eller på sidan, det som känns bekvämast. När du väl börjar sova på magen så brukar en position lite snett framstupa vara skönt."
    },
    "physicalActivity": {
      "title": "Gymnastik/sport",
      "text1": "Fram till återbesöket är det bra att komma ut och promenera. Pendla med armarna och slappna av i kroppen. Gör bröstgymnastiken enligt ovan. Ingen annan gymnastik de första veckorna."
    },
    "bathingSauna": {
        "title": "Bad och bastu",
        "text": "Du får inte bada eller basta innan första återbesöket."
      },
      "sunExposure": {
        "title": "Solning",
        "text": "Du får inte sola fram till första återbesöket."
      },
      "lifting": {
        "title": "Tunga lyft",
        "text1": "Första veckan så ska du ta det riktigt lugnt och inte lyfta tungt. Alla rörelser ska vara mjuka, långsamma och inte ryckiga eller häftiga. Efter första veckan får du känna efter hur mycket du kan lyfta. Det gör inget om det tar emot lite men det ska inte göra ont. Tänk på att lyfta rätt med rak rygg och böjda knän."
      },
    "bra": {
      "title": "BH",
      "text1": "Den bh som du får på kliniken räcker bra fram till första återbesöket. Bär den dygnet runt första veckan. Därefter kan du gå top-less några dagar och ha bh:n på natten. Vi pratar bh på återbesöket."
    },
    "breastMassage": {
      "title": "Massage, röra brösten",
      "text1": "Du behöver inte massera brösten. Däremot så är det viktigt att du rör på, stryker på huden, bröstvårtorna och vårtgårdarna. Detta minskar risken för överkänslighet (hyperestesi) i huden."
    },
    "driving": {
      "title": "Bilkörning",
      "text1": "Efter en narkos måste du vänta 24 timmar med att köra bil. Detta beror på att läkemedlen som ges under narkosen kan påverka reaktionsförmågan och hur du tänker och tar beslut. Då är det farligt att köra själv. Efter en bröstoperation ska du dessutom avvakta med bilkörning ca en vecka efter operation eller fram till första återbesöket. Detta då du vid bilkörning kan utsättas för situationer där du behöver utföra snabba eller kraftiga armrörelser vilket du inte får göra efter en bröstoperation då det ökar risken för blödning."
    }
  },
  "afterFirstReturnVisit": {
    "scarTaping": {
      "title": "Tejpning av ärren",
      "text1": "Du ska fortsätta tejpa ärren i minst 6 månader efter operationen. Tejpen gör att ärrkanterna inte rör sig mot varandra, en rörelse som annars stimulerar ärrbildningen. Byt tejpen en gång i veckan till en gång varannan vecka beroende på hudtyp, hur mycket du svettas och hur snabbt tejpen blir smutsig. Om man byter tejp för ofta blir huden irriterad. Tejpen tar då med sig lite av det yttersta hudlagret och det kan uppstå små sår. Om huden blir irriterad kan du gå utan tejp några dagar upp till en vecka och låta huden vila. Du kan då passa på att smörja med mjukgörande kräm. Börja sedan tejpa igen och tänk på att inte byta för ofta."
    },
    "sportAndGymnastics": {
      "title": "Sport och gymnastik",
      "text1": "Promenader går bra från första dagen efter op. Det är bra om du kommer ut och tar promenader då det minskar smärtorna. Efter 5-6 veckor kan du börja med spinning, lättare styrketräning av ben, mage, rygg och rumpa samt yoga. Vänta dock 3 månader innan du börjar med sporter som gör att brösten hoppar såsom tennis, ridning, joggning etc. Vänta även med styrketräning överkropp 3 månader. Detta för att vävnaden ska tillåtas läka i lugn och ro fram till dess. Jag har gjort fickor för implantaten som är lagom stora för just dina implantat och det är viktigt att implantaten inte skumpar omkring och töjer ut fickorna innan vävnaden läkt.Tänk på att ha en bra, kupad sport-bh när du sportar."
    },
    "braAndSupport": {
      "title": "Bh och stöd",
      "text1": "Vi pratar om bh vid första återbesöket. Vilken bh och hur mycket stöd man behöver är individuellt. Vi tittar tillsammans och jag förklarar. Ofta kan man gå med lite mindre stöd i början för att så småningom byta till bättre och bättre stöd. Efter första återbesöket är det inte ovanligt att jag rekommenderar ett bra stöd nattetid med en kupad sport-bh till exempel Abecita Kimberly eller liknande. Annars kan brösten röra sig och töja ut vävnaden. När du ligger på rygg faller exempelvis brösten annars åt sidorna. Även dagtid är ofta en kupad sport-bh bra första månaderna efter operationen. Till exempel Anita Active eller Abecita Kimberly. Viktigt när du köper en bh är att du får hjälp att få den utprovad. Efter ca 3 månader kan man börja med bygel-bh. Även här är det viktigt att du får hjälp att få den utprovad. Byglarna ska vara långa och ligga under hela brösten. Bygeln får inte skära in någonstans såsom i mitten av brösten eller på bröstens sidor. Den ska inte heller glida upp och ligga an mot brösten. Om bygeln skär in i brösten så kan trycket göra att vävnaden (huden och underhudsfettet) tunnas ut. Detta kan leda till att du börjar känna implantaten och att de får sämre stöd. När du sportar så ska du givetvis ha en sport-bh. Denna bh skall gärna vara kupad och ge ett riktigt bra stöd. Bra stöd för brösten är viktigt för att bevara slutresultatet och för att motverka att brösten börjar hänga till sig."
    },
    "bathingAndSauna": {
      "title": "Bad och bastu",
      "text1": "Efter en bröstförstoring så får du normalt bada i badkar, pool samt sjö och hav cirka en vecka efter första återbesöket. Om du samtidigt gjort ett bröstlyft bör det normalt gå några veckor till. Vi pratar om detta på återbesöket."
    },
    "sunExposure": {
      "title": "Solning",
      "text1": "Du får inte sola ärren på minst ett år efter operationen. Täck med dubbla lager tejp, kläder, baddräkt eller bikini. Om du solar på ärren kan de bli pigmenterade (mörka). Du kan sola kroppen i övrigt."
    }
  },
  "priceList": {
    "consultation": {
      "title": "Konsultation",
      "price": "Kostnadsfri"
    },
    "breastAugmentation": {
      "title": "Bröstförstoring och Implantatbyte",
      "procedure1": {
          "name": "Implantat från Mentor eller Motiva Ergonomix 1 och Round",
          "price": "43 000 kr"
      },
      "procedure2": {
        "name": "Motiva Ergonomix 2 inklusive Joy",
        "price": "61 000 kr"
      },
      "procedure3":   {
        "name": "Andra implantat såsom Polytech och B-lite tillgängliga på förfrågan",
        "price": ""
      }
    },
    "breastLift": {
      "title": "Bröstlyft",
      "price": "Från 56 000 kr"
    },
    "breastAugmentationLift": {
      "title": "Bröstförstoring med bröstlyft",
      "price": "Från 75 000 kr"
    },
    "breastReduction": {
      "title": "Bröstförminskning",
      "price": "Från 60 000 kr"
    },
    "breastReductionImplants": {
      "title": "Bröstförminskning med implantat",
      "price": "Från 80 000 kr"
    },
    "implantRemoval": {
      "title": "Uttag implantat",
      "price": "26 000 kr"
    },
    "capsuleClipping": {
      "title": "Kapseloperation kapselklyvning",
      "price": "26 000 kr"
    },
    "capsuleRemoval": {
      "title": "Kapseloperation kapselektomi",
      "price": "Från 50 000 kr"
    },
    "other": {
      "title": "Övrigt",
      "procedure1": {
        "name": "Kapselgaranti 5 år",
        "price": "5 000 kr",
        "link": "/garanti"
      }
    }
  }
}















